{"date": "Thu, 23 Jul 2020 12:32:00 GMT", "text": "Cantor e compositor atuou em movimentos que redefiniram a cultura brasileira, como a bossa nova e o cinema novo. Ele estava internado desde que contraiu Covid-19, da qual se curou, e sofreu uma insuficiência cardíaca.\nMorreu na manhã desta quinta-feira (23), aos 88 anos, o cantor e compositor Sérgio Ricardo, que atuou em movimentos que redefiniram a cultura brasileira, como a bossa nova e o cinema novo.\nEle estava internado no Hospital Samaritano, na Zona Sul do Rio, desde abril, quando contraiu Covid-19, e teve uma insuficiência cardíaca nesta quinta. A filha do músico, Adriana Lutfi, contou ao G1 que ele tinha se curado do novo coronavírus, mas precisou permanecer no hospital.\nO enterro está previsto para a tarde de sexta-feira (24), no Cemitério da Cacuia, na Ilha do Governador. A cerimônia será restrita à família devido à pandemia do novo coronavírus.\nNo perfil do músico no Instagram, foi postada uma foto com uma mensagem informando sobre a morte dele.\n\"Hoje pela manhã partiu nosso mestre Sérgio Ricardo, nosso amado João Lutfi, aos 88 anos de muita arte, resistência e, acima de tudo, muito amor. Suas expressões nos deram e darão ainda muita alegria, mas até os mais inspiradores guerreiros precisam descansar\", diz o post\nSérgio Ricardo fez carreira ao lado de grandes nomes da música brasileira, tendo ficado conhecido pela participação em festivais de música. Ele também dirigiu e atuou no cinema e na TV, além de ter feito trilhas sonoras.\nNascido em 18 de junho de 1932 em em Marília, interior de São Paulo, e batizado como João Lufti, Sérgio Ricardo começou a estudar música aos 8 anos no conservatório de música da cidade.\nMudou-se em 1950 para o Rio de Janeiro, onde iniciou a carreira profissional como pianista em casas noturnas. Foi nessa época que conheceu Tom Jobim e, pouco depois, começou a compor e cantar.\nEm 1960, gravou o LP \"A bossa romântica de Sérgio Ricardo\", lançado, com destaque para a canção \"Pernas\". Fez sucesso também com músicas como “Zelão”, “Beto bom de bola” e “Ponto de partida”.\nSérgio Ricardo quebra o violão, e depois o arremessa no público, após ser vaiado ao cantar a música 'Beto Bom de Bola', no Terceiro Festival de Música Popular Brasileira, da TV Record de São Paulo, em 1967 — Foto: Estadão Conteúdo/Arquivo\nEm 1962, participou do histórico Festival de Bossa Nova, no Carnegie Hall de Nova York (EUA), ao lado de Carlos Lyra, Tom Jobim, Roberto Menescal, João Gilberto e Sergio Mendes, entre outros.\nNo Terceiro Festival de Música Popular Brasileira, da TV Record de São Paulo, em 1967, quebrou seu violão e jogou na plateia após ser vaiado pelo público, em uma cena que entrou pra história da década e é mostrada no documentário \"Uma noite em 67\" (2010).\nNa década de 50, havia feito testes para trabalhos de atuação e foi contratado pela TV Tupi, onde participou de novelas e programas musicais.\nAnos mais tarde, dirigiu e atuou em filmes como “Êsse mundo é meu” (1964), “Juliana do amor perdido” (1970) e “A noite do espantalho” (1974).\nTambém compôs músicas para as trilhas sonoras de \"Deus e o diabo na terra do Sol\" e \"Terra em transe\", grandes símbolos do cinema novo, dirigidos por Glauber Rocha.\nEm 1968, escreveu o roteiro musical para a peça de Ariano Suassuna \"O auto da compadecida\", levada ao cinema pelo diretor George Jonas.\nEm 1991, publicou o livro \"Quem quebrou meu violão\" (ed. Record), um ensaio sobre a cultura brasileira desde os anos 1940. Também se dedicou a obras de poesia, entre elas o livro \"Canção Calada\", lançado em 2019.", "type": "article", "title": "Músico Sérgio Ricardo morre aos 88 anos no Rio", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 16 Jul 2020 08:07:00 GMT", "text": "O consórcio de veículos de imprensa divulgou novo levantamento da situação da pandemia de coronavírus no Brasil a partir de dados das secretarias estaduais de Saúde, consolidados às 20h desta quinta-feira (16).\nO país registrou 1.299 mortes pela Covid-19 nas últimas 24 horas, chegando ao total de 76.822 óbitos. Com isso, a média móvel de novas mortes no Brasil nos últimos 7 dias foi de 1.081 óbitos, uma variação de 6% em relação aos dados registrados em 14 dias. É a maior média móvel da pandemia pelo 4º dia.\nSobre os infectados, já são 2.014.738 brasileiros com o novo coronavírus, 43.829 confirmados no último período. A média móvel de casos foi de 36.519 por dia, uma variação de -3% em relação aos casos registrados em 14 dias.\nO Brasil levou 4 meses para chegar a 1 milhão de infectados, e bastaram 27 dias para o número dobrar (país passou a marca de 1 milhão de infectados em 19 de junho).\nNo total, 9 estados mais o DF apresentaram alta de mortes: PR, RS, SC, MG, GO, MS, MT, RO e TO.\nEm relação a quarta (15), AC, PI e SP deixaram a lista de crescimento de mortes; e GO entrou na lista de altas — na ocasião, eram 11 estados mais o Distrito Federal.\nVeja a seguir:\nTotal de mortes: 76.822\nMortes em 24 horas: 1.299\nMédia de novas mortes nos últimos 7 dias: 1.081 por dia (variação em 14 dias: 6%)\nTotal de casos confirmados: 2.014.738\nCasos confirmados em 24 horas: 43.829\nMédia de novos casos nos últimos 7 dias: 36.519 por dia (variação em 14 dias: -3%)\n(Antes do balanço das 20h, o consórcio divulgou dois boletins parciais, às 8h, com 75.568 mortes e 1.972.072 casos; e às 13h, com 75.697 mortes e 1.978.236 casos confirmados.)\nVeja como o número de novas mortes tem variado nas últimas duas semanas:\nEssa comparação leva em conta a média de mortes nos últimos 7 dias até a publicação deste balanço em relação à média registrada duas semanas atrás (entenda os critérios usados pelo G1 para analisar as tendências da pandemia).\nEstados com média móvel de óbitos em queda 16/07 — Foto: Juliane Souza/G1\nSul\nCentro-Oeste\nNorte\nAC: -17%\nAM: -24%\nAP: -20%\nPA: -6%\nRO: +63%\nRR: -75%\nTO: +25%\nNordeste\nAL: -15%\nBA: +2%\nCE: -12%\nMA: +3%\nPB: +14%\nPE: -6%\nPI: 0%\nRN: -45%\nSE: -8%\nBrasil\nOs dados sobre casos e mortes de coronavírus no Brasil foram obtidos após uma parceria inédita entre G1, O Globo, Extra, O Estado de S.Paulo, Folha de S.Paulo e UOL, que passaram a trabalhar, desde o dia 8 de junho, de forma colaborativa para reunir as informações necessárias nos 26 estados e no Distrito Federal (saiba mais).\nCORONAVÍRUS", "type": "article", "title": "Brasil atinge 2 milhões de casos de coronavírus; 9 estados mais DF têm alta de mortes, mostra consórcio de veículos de imprensa", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 28 May 2020 07:17:00 GMT", "type": "article", "title": "III episódio da ‘Tirania da minúscula coroa: Covid-19’ mostra contraste entre países desenvolvidos e comunidades do Brasil", "text": "Capítulo já pode ser visto no: https://youtu.be/2GnroAYc2U8\n“Dentro do propósito de visão plural, queremos abrir essa janela da internet e chamar a atenção do poder público – que olhem para essas pessoas, entendam a gravidade do problema. São depoimentos que nos emocionaram, durante a produção”, relatou Gustavo Girotto\nTércio David Braga\nUm mundo de contrastes. Esse é o tom do III episódio da ‘Tirania da minúscula coroa: Covid-19’, que mostrará os impactos do Coronavírus Covid-19 em países como China, Itália, Eslovênia, Portugal, Estados Unidos, Canadá e Costa Rica – e comunidades do Brasil como Paraisópolis, Heliópolis, Capão Redondo (São Paulo) e Morro do Alemão (Rio de Janeiro).\nMoradores da favela de Paraisópolis, em São Paulo, realizaram uma manifestação nos últimos dias, pedindo apoio do governo cobrando políticas públicas em caso de lockdown, medida que obriga a população a permanecer em casa para combater a pandemia. O movimento que defende medidas mais rigorosas de combate a pandemia, como o lockdown, contrasta ainda mais com essas pessoas em situação de vulnerabilidade, já que as comunidades enfrentam problemas como falta de água, serviço de ambulâncias, testes para população, alimentação e higiene.\nPara Gustavo Girotto, diretor-geral da série documental, abrir essa discussão é de extrema importância. “Vamos mostrar brasileiros que moram em países desenvolvidos e, em paralelo, essa realidade dura que estamos vivendo por aqui. Esses depoimentos nos provocam profundas reflexões. Dentro do propósito de visão plural, queremos abrir essa janela da internet e chamar a atenção do poder público – que olhem para essas pessoas, entendam a gravidade do problema. São depoimentos que nos emocionaram, durante a produção”, relatou Girotto.\nJuliano Sartori, diretor de produção, explica que esse é um episódio diferente dos anteriores. “Além dos depoimentos e análises, agora temos um factual muito forte presente nos depoimentos. É um material rico que mostrará, em imagens, essa visão de Brasil em relação aos outros países do mundo”, mencionou.\nPara Ricardo Sartori, diretor de arte, a série evolui em cada episódio nesta lógica de time line – e abordagens do factual também começam integrar essa construção dinâmica. “Esse episódio nos impõe um forte desafio, ou seja, é uma forma de debatermos algo extremamente relevante. A narrativa jornalística diante dos fatos - cercada de depoimentos– aliado a essa edição dinâmica, serão os pontos fortes”, enfatizou,\nPor fim, com edição de Via d’Ideia, trabalho jornalístico de Gustavo Girotto, com colaboração jornalística de Tércio David Braga e orientação de Adalberto Piotto – o teaser do III episódio ‘A tirania da minúscula coroa: Covid19’ já pode ser visto no: https://youtu.be/9m0PlR38lYY\nFicha Técnica:\n‘A tirania da minúscula coroa: Covid19’.\nTítulo – série documental\nGustavo Girotto\nDireção geral / Entrevistas\nRicardo Sartori\nDiretor de arte\nJuliano Sartori\nDiretor de produção\nAdalberto Piotto\nOrientação/mentoria\nTércio David Braga\nEstruturação de temas/Divulgação\nNana Santiago\nRedes Sociais/Estratégia\nRedes Sociais:\nhttps://www.facebook.com/atiraniadaminusculacoroa\nInstagram: @atiraniadaminusculacoroa\nTwitter: @seriecovid19", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Mon, 22 Aug 2011 00:00:00 GMT", "type": "article", "title": "O ENIGMA - TEATRO NO TREM DE LUXO", "text": "Peça de teatro interativa - O ENIGMA De terça a quinta-feira (23, 24, 25 de Agosto), às 21 horas, é encenada a peça O Enigma , inspirada no livro Assassinato no Expresso Oriente, de Agatha Christie. A proposta da peça é transportar o público para o ano de 1945, onde dois assassinatos acontecem em uma viagem a Paranaguá. Para ambientar a produção, o espetáculo é encenado no único trem de luxo do país . Durante a peça um acidente com o trem acontece e o resto da história acontece nas oficinas da Serra Verde Express , na Rodoferroviária de Curitiba, onde suspense e mistério se adensam. A resolução do mistério, no entanto, contará com a participação dos expectadores que deverão descobrir quem é o assassino. Ingressos a R$50 (inteira) e R$25 (estudantes, idosos, professores e doadores de sangue). Serviço: O Enigma Data: 23, 24, 25 de Agosto Horário: 21 horas Ingressos: R$50 (inteira) e R$25 (estudantes, idosos, professores e doadores de sangue) Horário de Atendimento Serra Verde Express", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Mon, 26 Oct 2020 00:00:00 GMT", "type": "article", "title": "Marília Arraes vai a São Paulo para gravar programas eleitorais com Lula mirando reta final da campanha no Recife", "text": "A candidata a prefeita do Recife pelo PT, Marília Arraes, está em São Paulo, nesta segunda-feira (26), onde participa de gravações presenciais junto ao ex-presidente Lula para a propaganda eleitoral no rádio e na TV.\nAlém de Marília, participam de gravações com Lula os candidatos do PT a prefeito em outras capitais do país, como Luizianne Lins (Fortaleza) e Benedita da Silva (Rio de Janeiro).\n\"O objetivo é gravar inserções para TV e rádio para suprir a ausência física de Lula nos atos de rua em razão da pandemia da covid-19\", afirmou o deputado federal José Guimarães (PT-CE), vice-presidente nacional do PT.\nLEIA TAMBÉM:\n> Marília Arraes participa de carreata na Zona Sul do Recife e promete facilitar acesso a consultas médicas na saúde do Recife\n> ‘Vamos fazer um 2º turno cara a cara com o candidato do prefeito’, diz Marília Arraes na TV Jornal\n\"Marília é uma liderança forte, tem personalidade, não é pau mandado de ninguém. E ela tem duas marcas essenciais: a de Arraes e a de Lula\", disse Guimarães à reportagem nesta segunda-feira (26).\nDe acordo com pesquisa Datafolha divulgada em 6 de outubro, 35% dizem que votariam com certeza em um candidato apoiado por Lula, enquanto 21% talvez votassem e 41% afirmaram que não votariam de jeito nenhum.\nLevantamento do mesmo instituto divulgado em 22 de outubro mostra que, dentro do universo de 21% dos eleitores que têm o PT como partido de preferência no Recife, a escolha por Marília Arraes passou de 36% para 42%, e os demais se dividem, principalmente, entre João Campos (33%), Patrícia Domingos (10%) e Mendonça Filho (7%).\nFoto: Ricardo Labastier/Divulgação\nDe acordo com o deputado federal José Guimarães, a direção nacional do PT está \"confiante\" de que Marília Arraes chegará ao segundo turno no Recife. O primeiro colocado nas pesquisas de intenções de voto é João Campos (PSB). Marília aparece em disputa embolada pelo segundo lugar com Mendonça Filho (DEM) e Patrícia Domingos (Podemos).\nAinda segundo Guimarães, o PT vai mostrar ao eleitorado que \"Patrícia Domingos é vinculada a Bolsonaro\".\nLEIA TAMBÉM:\nPatrícia Domingos é filiada ao Podemos, partido que pretende lançar o ex-juiz e ex-ministro Sergio Moro contra Bolsonaro na disputa presidencial de 2022. Questionado sobre o assunto, o vice-presidente nacional do PT se limitou a dizer: \"o Lula adoraria enfrentar o Sergio Moro\".\nO primeiro turno das eleições municipais para prefeito e vereador ocorre em 15 de novembro. Caso haja onde for necessário, o segundo turno está marcado para 29 de novembro.\nSeja um assinante JC.\nAssine o JC com planos a partir de R$ 1,90 e tenha acesso ilimitado a todo o conteúdo do jc.com.br, à edição digital do JC e ao JC Clube, nosso clube de vantagens e descontos que conta com dezenas de parceiros.\nAssine o JC", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"scrappyOk": false, "scrappyMsg": "URL Inacessível:https://ci6.googleusercontent.com/proxy/nV0Ealra-gRzxCOWjuHyPN_uAGmH6PpblDaa7Cnz02wfQLilVGCKYI-nc9KakWW8GU8BaMOiC2jpXpyiyrJzAXiMXFynEg5IEUrtD63d=s0-d-e1-ft#https://assets.blogdobg.com.br/uploads/2020/02/24787906.jpg"}
{"date": "Sun, 24 Oct 2010 00:00:00 GMT", "type": "article", "title": "Cariri - Movimento em memória de Bárbara de Alencar - Reportagem: Antonio Vicelmo", "text": "Casa onde morou Bárbara de Alencar, na Praça da Sé, Município do Crato. A heroína é avó do escritor cearense José de Alencar e foi exemplo de coragem - FOTO: ANTÔNIO VICELMO - Bárbara de Alencar e sua família participaram de alguns dos principais momentos da história Ceará no século XIX.\nCrato - Liderança políticas, empresariais e comunitárias do Município de Campos Sales reivindicam o tombamento da Capela Rosário, onde foi sepultada a heroína Bárbara de Alencar, que nasceu no Sítio Caiçara, Município de Exu, Pernambuco. Morou em Crato, de onde liderou a Revolução Pernambucana de 1817, e morreu em 28 de agosto de 1832, na Fazenda Alecrim, no Piauí, sendo sepultada no Sítio Itaguá, a 15 quilômetros de Campos Sales.\nPara o prefeito do Crato, Samuel Araripe, que é descendente de Bárbara, o movimento surgido em Campos Sales é um exemplo para o Crato. \"Apesar da sua importância no contexto histórico do Ceará, restaram poucas lembranças da heroína. Até a casa onde ela morou, no Crato, localizada na Praça da Sé e, segundo os historiadores, primeira construção de cal e pedra da cidade, foi demolida. Em seu lugar foi erguido o prédio da Secretaria da Fazenda do Estado. No Sítio Pau Seco, hoje Município de Juazeiro do Norte, restam somente os escombros da velha casa de campo, onde ela e os filhos planejaram e sonharam com os ideais republicanos. Ainda esta semana, o prefeito está recebendo uma comissão de Campos Sales com o objetivo de reformar o movimento em torno da preservação da memória de Bárbara de Alencar. O prefeito afirma que vai se engajar na campanha, não por ser parente dela, mas, principalmente, porque ela é a maior heroína do Ceará.\nSamuel lembra que Bárbara participou da Revolução Pernambucana, estourada em Recife no dia 6 de março de 1817, liderada por frei Caneca, Domingos José Martins e Antônio Carlos de Andrada e Silva. Em 3 de maio, durante a missa dominical da Igreja do Crato, José Martiniano, filho de Bárbara, proclamou a república. Tropas imperiais foram enviadas para conter a revolta. Oito dias depois, os revolucionários, incluindo a matriarca, foram presos e enviados a pé para Fortaleza - acorrentados sob o sol, eles levaram um mês para caminhar 600 quilômetros.\nPresa em calabouços de Fortaleza, Recife e Salvador, ela foi maltratada e impedida de ver os filhos. Libertada depois de três anos, ainda liderou um segundo levante, a Confederação do Equador, que se espalhou pelo Nordeste a fim de acabar com a monarquia. Na revolta, dois de seus filhos morreram. José Martiniano, pai do escritor José de Alencar, se tornaria senador no mesmo ano em que ela faleceu: 1832. Aos 72 anos, morreu sem ver a sonhada República.\nCidadã campos-salense\nA campanha em favor do tombamento da capela foi reativada com o projeto de lei do vereador José Solano Feitosa, concedendo o título de cidadã campos-salense, \"in memorian\", à Barbara de Alencar, primeira presa política da história do Brasil. A concessão da honraria deu origem a uma audiência pública realizada em Campos Sales, com a presença de juízes, promotores e políticos locais com a finalidade de promover uma campanha em favor do tombamento. A audiência contou com a participação da procuradora do Estado, Sheila Pitombeira. Solano justifica que Bárbara de Alencar foi, sem dúvida, a maior defensora dos ideais libertários do Ceará. As novas gerações, segundo Solano, \"precisam conhecer a fantástica história de vida dessa mulher extraordinária, que sendo mãe, soube ser heroína, sendo mulher, soube vencer os preconceitos da época. Sua vida foi marcada pelo exemplo de fé e de patriotismo em todas as gerações\".\nO vereador pretende também fortalecer o turismo local. Ele diz que muitos visitantes se dirigem ao Sítio Itaguá só pra conhecer o local onde Bárbara de Alencar foi sepultada. O casarão tem uma estrutura colonial. \"É a história de nosso povo que precisa ser preservada pelos órgãos governamentais\", salientou ele. Bárbara de Alencar, de acordo com o vereador, deixou um exemplo de coragem, dignidade e, acima de tudo, de patriotismo.\nMAIS INFORMAÇÕES\nCâmara Municipal de Campos Sales: Rua Francisco Gomes Souza, 190\nCentro - Campos Sales\n(88) 3533.2206\nAntônio Vicelmo\nRepórter do Jornal Diário do Nordeste\nColaborador do Blog do Crato e Chapada do Araripe OnLine", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Mon, 24 Feb 2020 00:00:00 GMT", "type": "article", "title": "‘Vou sair na porrada’, diz Susana Vieira em defesa de Regina Duarte", "text": "A nomeação de Regina Duarte para a Secretaria de Cultura do governo de Jair Bolsonaro dividia os artistas que foram à Sapucaí, no Rio.\nA defesa mais enfática era feita por Susana Vieira, no camarote da Itaipava. “Eu acho a Regina maravilhosa, e ela vai fazer bem [o trabalho na Secretaria]. Quero que todo mundo a respeite. Quem não respeitar, vou sair na porrada. Pronto, já dei a frase que vocês [jornalistas] queriam”.\nGloria Pires, mais moderada, dizia que enviou uma mensagem a Regina. “Tenho muita fé de que ela vai marcar o nome dela positivamente. Sei que ela tem muita força de vontade, muito empenho.” Glória estava com a família no camarote do Arpoador.\nJá o seu colega Alexandre Nero, da ala pessimista, afirmava não espera nada deste governo. “Só o tempo passar”, dizia ele, no Nosso Camarote. “Acho que a Regina é bem intencionada, mas que não vai conseguir fazer nada.”\nOutros achavam cedo para um veredicto. “A gente tem que esperar”, afirmava a atriz Lilia Cabral, que assistiu aos desfiles no camarote Folia Tropical. “Nós [artistas] estamos sofrendo, lógico. Eu não sou a favor do que está acontecendo. Fico com pena, fico constrangida por tudo. É por meio da cultura que a gente eleva o nível do nosso país no exterior. Mas eu sou muito otimista.”\nFolha de S. Paulo", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 08 Oct 2020 10:47:00 GMT", "type": "article", "title": "Crivella diz ser o mais \"frustrado dos cariocas\" e se defende de denúncias", "text": "O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos) disse que precisou escolher entre \"cuidar das pessoas ou tapar buraco\" durante a sua gestão e afirmou ser o mais \"frustrado dos cariocas\". Em entrevista ao jornal O Globo, publicada hoje, ele ainda defendeu sua administração, negou acusações de irregularidades e disse que fez boa gestão da pandemia no Rio.\nCrivella alegou que teve de pagar dívidas da gestão Eduardo Paes, o que impediu que seus projetos fossem cumpridos na totalidade. De acordo com ele, a pandemia do novo coronavírus piorou a situação.\n\"Na pandemia, mostrei que cuidei, porque um ano antes de surgir o coronavírus, eu insisti em renovar nosso parque tecnológico. E foi assim que comprei toneladas de equipamentos, que chegaram na hora certíssima. Mas posso dizer que sou o mais frustrado de todos os cariocas. Quando entrei, queria cuidar das pessoas, não só nos hospitais\", afirmou.\nO mandatário do Rio de Janeiro alegou que precisava quitar dívidas e não atrasar salários. \"Não consegui mais porque tinha contas a pagar o tempo todo e tínhamos pavor de atrasar salário. Nos três primeiros anos, minha verba para pagar as despesas caiu R$ 10 bilhões em comparação ao governo passado, e ainda paguei R$ 5,2 bilhões de um total de R$ 6,7 bilhões em financiamentos que o Eduardo (Paes) pegou para as Olimpíadas. Todos os meus sonhos ficaram impedidos\", explicou.\nAo mesmo tempo, o prefeito se defendeu das acusações feitas pelo Ministério Público do Rio de Janeiro que afirmou haver um QG da propina na prefeitura. \"Coisas malucas, fúteis, ligações que não falam uma coisa com a outra, que não se confirmam na prática. Indícios que nunca viram provas. Mas é da política\", definiu.\n\"A Locanty (empresa citada na delação de Sérgio Mizrahy como beneficiária do QG da Propina) não recebeu um centavo nos quatro anos do meu governo. Ponho a mão no fogo por mim. Nunca pedi a secretário de Fazenda ou a qualquer ordenador de despesa que invertesse ordem de pagamento, que favorecesse A ou B. Por mais doloroso que seja sofrer essas injustiças do Ministério Público, é melhor esse MP alvoroçado, rebolativo, do que aquele que durante o período (Sergio) Cabral e Paes não viu nada. É bom que investiguem, inventem essas coisas que não vão dar em nada\", avaliou.\nGuardiões do Crivella\nUm outro assunto abordado na entrevista foram os chamados \"Guardiões do Crivella\", que seriam funcionários da prefeitura que impediam jornalistas de trabalhar e coagiam pacientes a dar entrevistas na porta de hospitais. Crivella disse que treinou um grupo de pessoas para \"atender bem\" as pessoas nos hospitais e negou a recomendação de evitar o trabaljo da imprensa.\n\"Eu tinha um grupo de pessoas que foram treinadas, que fizeram provas, para ficar nos hospitais recebendo bem as pessoas. Esse grupo está no Diário Oficial. Existe outro grupo chamado Guardiões do Crivella, que é um grupo de internet, (de) que não sou administrador e não tenho uma postagem nesse grupo. É um grupo de voluntários, de pessoas que defendem o governo, como todos os políticos têm, o presidente da República tem\", disse.\nApoio de Carlos Bolsonaro?\nEm meio ao período eleitoral, o prefeito do Rio afirmou que não forçará o apoio do vereador Carlos Bolsonaro (também do Republicanos), mas que gostaria de sua participação na campanha.\n\"Se o Carlos puder, eu gostaria muito. Mas não quero constranger os candidatos, até do meu partido. Sobre o presidente, é uma decisão que cabe a ele. Não posso responder\", afirmou.\nRejeição de 57%\nDe acordo com a última pesquisa do Ibope, divulgada na última sexta-feira (2), Crivella está com 57% de rejeição. O segundo na relação é Clarissa Garotinho (PROS), com 38%. O prefeito minimizou e explicou que a popularidade depende de como a televisão e os jornais mostram a sua imagem.\n\"Espero que agora, com a propaganda eleitoral, eu tenha um espaço que não tive por não ter recursos. Vou ter 17 propagandas por dia. Nela, vou poder mostrar o que estou conversando com vocês. Não tive recursos para colocar essa propaganda na TV. Tive que escolher: ou eu cuido das pessoas ou tapo buraco e troco lâmpada\", comentou.\nNa intenção de voto, o líder é Eduardo Paes, com 27%, seguido por Crivella (12%), Martha Rocha (8%) e Benedita da Silva (7%).\nAs mais lidas agora", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"scrappyOk": false, "scrappyMsg": "URL é uma imagem:https://1.bp.blogspot.com/-3gOD3nw2OOk/XlOHJAWtDaI/AAAAAAAHwRA/o3DZJ8p8fGYd6GsTiE2lalxZcibzV4PUQCLcBGAsYHQ/s400/anitta3.jpg"}
{"date": "Mon, 25 Jan 2021 00:00:00 GMT", "type": "article", "title": "Saiba o que fazer quando o plano de saúde negar exame para Covid-19", "text": "São comuns os relatos de pessoas que já tentaram, sem sucesso, realizar exames para detecção do novo coronavírus por meio das operadoras de saúde particulares.\nResoluções da Agência Nacional de Saúde Suplementar (ANS) obrigam os planos a darem cobertura para exames de detecção do novo coronavírus.\nProcedimentos obrigatórios\nConsta no Rol de Procedimentos e Eventos em Saúde da ANS a cobertura do teste RT – PCR e o exame sorológico. Ou seja, ambos são procedimentos obrigatórios que devem ser oferecidos pelas operadoras aos usuários.\nMas, isso varia conforme as diretrizes de utilização específicas e a segmentação do plano, que pode ser ambulatorial, hospitalar ou referência, ressalta a ANS em nota enviada ao Seu Direito. E é necessário haver indicação médica.\nNo RT-PCR, as amostras são coletadas através de swabs (cotonetes) de nasofaringe (nariz) e orofaringe (garganta). Esse teste mostra se o corpo está com o vírus ativo e, por isso, deve ser feito ainda no início da doença. De preferência, na primeira semana, quando o indivíduo possui grande quantidade do vírus Sars-CoV-2.\nJá o exame sorológico (teste rápido) é feito a partir da segunda semana, quando a quantidade de vírus diminui aos poucos e a pessoa produz anticorpos contra o vírus, principalmente das classes IgG e IgM. No teste, é coletada uma amostra de sangue, que indica se o indivíduo já entrou em contato com o vírus em um curto ou maior espaço de tempo.\nAlém dos dois testes, a ANS diz que também estão incluídos no Rol de Procedimentos seis outros exames que auxiliam no diagnóstico e tratamento da Covid-19:\nDímero D (dosagem)\nProcalcitonina (dosagem)\nPesquisa rápida para Influenza A e B\nPCR em tempo real para os vírus Influenza A e B\nPesquisa rápida para Vírus Sincicial Respiratório\nPCR em tempo real para Vírus Sincicial Respiratório.\nComo proceder\nE o que fazer quando o plano de saúde se nega a realizar estes exames?\nDe acordo com o integrante da Comissão de Defesa do Consumidor da OAB-CE, Gerson Sanford, o primeiro passo é procurar a ouvidoria da operadora do plano de saúde em questão. Isso porque, via de regra, esse setor atua como representante do cliente dentro da empresa.\nEm certos casos, é melhor para a empresa tentar resolver o problema mais rapidamente, por um canal direto, do que arcar com o desgaste e honorários advocatícios que envolvem uma ação judicial.\n“Ela [a ouvidoria] vai ouvir o caso e, mesmo que eventualmente não seja regra a cobertura de determinado pedido do beneficiário, pode ser que valha a pena a operadora cobrir o caso específico”, salienta o advogado.\nANS\nOutra medida importante é consultar o site da ANS para se informar sobre os direitos que possui. O site traz informações claras sobre os direitos dos beneficiários dos planos de saúde. Assim, o consumidor é mais assertivo ao exigir os seus direitos e até mesmo ao mover uma ação judicial contra a operadora, caso queira.\n“Tanto o RT-PCR quanto o [teste] sorológico são cobertos por todos os planos de saúde, mas pode ser que haja algumas especificidades de algum tipo de teste que eventualmente não seja de cobertura obrigatória pela operadora”, explica o advogado.\nA Agência, inclusive, disponibiliza canais de atendimento que podem auxiliar o consumidor a tirar dúvidas ou mesmo a registrar reclamação. São eles: o Disque ANS 0800 701-9656, o Fale Conosco (formulário eletrônico) no portal da reguladora e a Central de atendimento para deficientes auditivos 0800 021 2105.\nPor meio de uma ferramenta chamada Notificação de Intermediação Preliminar (NIP), a ANS faz a intermediação de conflitos entre beneficiários e operadoras. Entre março e outubro de 2020, a NIP alcançou 93,3% de resolutividade, considerando todas as demandas cadastradas na ANS.\n“Procure a ANS que ela dá o encaminhamento necessário, caso o problema seja solucionado. Se não tem como reverter a situação, a ANS também diz se a recusa da operadora é passível de punição ou não”.\nDefensoria Pública\nOutra opção é procurar a ajuda do Núcleo de Defesa da Saúde (Nudesa) da Defensoria Pública do Ceará. Caso um exame solicitado por um médico seja negado, o núcleo tenta resolver o imbróglio administrativamente. Caso não consiga, partem para a judicialização.\n\"Nós vamos prezar pela saúde da pessoa que nos procura. Entramos com uma ação chamada 'Obrigação de Fazer', pedindo uma tutela liminar para que [o procedimento] seja disponibilizado o mais rápido possível, caso seja negado\", afirma a supervisora do Nudesa, Karine Matos.\nEla lembra que, durante a pandemia, foram criados canais exclusivos para atendimento. Uma deles é o WhatsApp do Nudesa (9 8895-5436), a partir do qual é possível enviar documentos para formalizar a reclamação. O serviço fica disponível de segunda a sexta-feira, das 8h às 17h, e também nos fins de semana, mas das 8h às 14h. O mesmo procedimento pode ser enviado através do e-mail demandasnudesa@gmail.com\nPor se tratar de um caso de saúde, a resolução é célere, garante Matos. Se enviar a documentação completa, o consumidor tem uma resposta dentro de, no máximo, 24 horas. Se ocorrer por via administrativa, a resolução pode ocorrer no dia seguinte ou até no mesmo dia do registro. \"Se houver necessidade de judicializar, geralmente em dois dias a gente já em algum resultado da decisão judicial\".\nCDC se sobrepõe\nCaso queira, o usuário do plano de saúde pode buscar a orientação de um advogado ou pedir auxílio junto a órgãos de defesa do consumidor, como Ministério Público ou Decon. Isso porque, reforça Sanford, o Código de Defesa do Consumidor (CDC) se sobrepõe a muitas das normas da ANS.\n“Mesmo a norma da ANS permitindo que a operadora negue determinado procedimento, em alguns casos, o beneficiário pode tentar conseguir o pleito dele. E o CDC é de aplicação obrigatória por qualquer juiz”.\nJudicializar como última opção\nEmbora tenha o direito de judicializar a questão quando bem quiser, o ideal é que o consumidor considere tal opção como um último recurso. Resolver o problema pela via administrativa é uma opção que demanda menos tempo, esforço e dinheiro. E é benéfica para o beneficiário, para a operadora, bem como para o próprio advogado.\n“Mas nada impede que ele [consumidor] procure a Justiça. E procure sempre apoio especializado, através do Decon, Procon, da própria OAB através da comissão de Direito do Consumidor e ANS”.\nAo buscar esse apoio, o beneficiário acaba se munindo de provas que ajudam a comprovar - caso judicialize a questão posteriormente - a sua tentativa de resolver o problema. “Isso facilita a decisão do juiz em sendo possível resolver o caso em prol do beneficiário”, endossa o membro da OAB-CE.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Sat, 25 Jul 2020 08:00:00 GMT", "type": "article", "title": "Exclusivo Réveillon no Rio não vai ter queima de fogos nem aglomeração em Copacabana", "text": "Rio - Depois de São Paulo cancelar o Réveillon e anunciar, na sexta-feira, o adiamento do Carnaval, por conta da pandemia, a Prefeitura do Rio também bateu o martelo: a maior festa de Réveillon do mundo, na Praia de Copacabana, não acontecerá este ano. Pelo menos não nos moldes tradicionais, com a grandiosa queima de fogos e a reunião de quase 3 milhões de pessoas. A informação foi confirmada na sexta-feira ao DIA pela Riotur. E a festividade de Momo segue pelo mesmo caminho: as escolas de samba e blocos de rua só querem desfilar após a população ser imunizada contra a covid-19.\nSegundo a Riotur, será apresentado ao prefeito Marcelo Crivella, nos próximos dias, sugestões de formatos para o evento da virada, \"preservando prioritariamente a segurança das pessoas e considerando também uma atmosfera de reflexão e esperança diante de tantas perdas sofridas\". A ideia é que sejam realizados espetáculos em diferentes pontos da cidade, sem público, com transmissão online e aberto apenas à imprensa. As atrações ficariam por conta de um show de luzes e show musical após a meia-noite.\nAlguns locais já cotados para a realização da festa são a própria Praia de Copacabana, o Cristo Redentor e o Morro da Urca. Mas a confirmação depende, principalmente, de recursos financeiros. A assessoria da Riotur destacou, ainda, que não enxerga essa virada como uma festa, mas sim um momento para passar aos cariocas uma mensagem de renovação.\nJá sobre o Carnaval, a secretaria municipal adotou uma posição parecida com a do Réveillon e informou que o modelo praticado há anos não é viável no atual cenário, sem a imunização contra o novo coronavírus.\nA Riotur disse aguardar a próxima assembleia da Liga Independente das Escolas de Samba (Liesa), que definirá o rumo dos desfiles. \"Para o Carnaval de rua, a Riotur tem mantido conversas com o Grupo de Atuação Especializada em Segurança Pública do Ministério Público, que participou da criação do Protocolo de Intenções e garantiu melhorias à folia\".\nCarnaval na Sapucaí será pouco provável\nMarcada para meados de setembro, a reunião da Liesa já causa repercussão entre os presidentes das agremiações do samba, principalmente após a decisão da Prefeitura de São Paulo de remarcar o evento para maio ou junho de 2021. Para Fernando Horta, presidente da Unidos da Tijuca, a esperança é de que algo mais concreto sobre a vacina seja divulgado até a plenária. \"Carnaval é aglomeração. Não dá para pensar nessa festa sem público, com componentes de máscara\".\nNa Vila Isabel, o presidente Fernando Fernandes definiu como inviável realizar Carnaval em junho. \"Não dá para desmontar tudo e fazer outro em fevereiro de 2022. É uma situação muito delicada, mas sem vacina não tem Carnaval\", disse. Por sua vez, o presidente da Mangueira, Elias Riche, sugeriu que em meados do próximo ano seja realizada uma apresentação menor das escolas e sem pontuação, \"para o povo brincar\".\nRepresentantes de blocos de rua, a Sebastiana e a Liga do Zé Pereira acreditam ser precipitado definir data para a festa e pedem uma conversa com a Riotur.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Fri, 21 Feb 2020 12:30:00 GMT", "type": "article", "title": "Ingressos disputados, programação exclusiva e desculpas inusitadas: tudo pelos camarotes da Sapucaí", "text": "RIO — A poucas horas de os desfiles da Marquês de Sapucaí terem início, a corrida para conseguir um convite em um dos cobiçados camarotes está a mil. Celebridades por todos os lados, massagens e grandes shows entre uma escola e outra, mesas fartas e bebidas à vontade a noite toda são alguns dos mimos que tornam as listas disputadíssimas.\nENCONTRE SEU BLOCO E COMPARTILHE COM OS AMIGOS: Rio de Janeiro • São Paulo • Belo Horizonte\nÉ verdade que hoje em dia esse glamour pode ser pago, pois a maioria dos camarotes vende ingressos. Mas e quem quer e pode desembolsar uma média de R$ 2 mil numa noite? Os valores para ver a sua escola preferida com conforto oscila em torno de R$ 740 a R$ 4.490. O valor depende do dia, do lote e do espaço (alguns têm áreas vips). A sexta e o sábado, com as escolas de Acesso são mais baratos. Já no domingo e na segunda, quando desfilam as do Grupo Especial, e no sábado das campeãs pode chegar perto dos R$ 5 mil.\n— O sábado das campeãs é o mais disputado. Já acabou o carnaval em Salvador e é o último dia, todo mundo quer curtir — afirma Carol Sampaio, que comanda o Nosso Camarote e é hoje a promoter mais assediada no Rio pelos ávidos em ser VIP.\nA quantidade reservada para os convites também varia: há cota de patrocionador, do promoter, dos parceiros, entre outros. No Nosso, por exemplo, 60% é lista. Já no camarote Rio Praia, de 10% a 20%. Para conseguir um ingresso de graça num espaço destes, aqueles que querem ser convidados deixam muita escola para trás no quesito criatividade e ousadia.\n— Nesta época todo mundo é influenciador digital, é amigo de não sei quem, conhece um famoso para levar — conta Alan Victor, responsável por convidar artistas e famosos para o Rio Praia na Sapucaí.\nEle lembra de um episódio no ano passado em que uma atriz, convidada por ele, agradeceu mas explicou que não poderia aparecer porque era contratada de outro camarote.\n— Entretanto, ela disse que daria uma passadinha para dar um beijo e me pediu seis convites.\nVEJA:Já sabe como estará o tempo na hora do seu bloco ou desfile? Confira a previsão para o carnaval\nO convite costuma ser com direito a acompanhante. Porém, há sempre quem peça mais, para a família toda. Saber declinar o pedido e não ser enganado também requer jogo de cintura de quem risca e acrescenta os nomes.\n— Muita gente pede em nome de algum famoso, mas entramos em contato direto com eles então não tem como burlar. Várias pessoas tentam usar qualquer argumento para não perder esse momento. Por fim, querem levar a família, amigos, amigos dos amigos... — conta Leo Marçal, relações públicas do Folia Tropical, outro que é cheio de celebridades e mimos.\nCarol Sampaio diz que, depois de 15 anos de avenida, já tira de letra os pedidos e a organização da lista:\n— O bom de abrir seis dias o camarote é que dá para revezar. Se não dá num dia, tenta no outro; se não tem como levar mais gente, tento pelo menos um convite. Eu sou sincera. Se não tem como, prefiro dizer logo para a pessoa se programar de outra forma.\nLEIA TAMBÉM:O carnaval é bom negócio: Rio deve ter maior receita desde 2017 durante a folia\nE há camarotes que aumentaram de tamanho para 2020 diante de tanta procura. O espaço da Portela passa a receber 1.110 pessoas por noite e tem cenografia do carnavalesco Renato Lage, dois andares, palco e grandes nomes do samba, como Jorge Aragão, Teresa Cristina, Diogo Nogueira e Maria Rita. Outra novidade para este ano é o nome da musa do camarote: Tia Surica, matriarca da Portela, que completa 80 anos este ano.\n— Estou muito lisonjeada com esse convite. As musas costumam ser meninas novas, que ainda terão muita história pra contar. Eu estarei lá já representando minha história e será lindo — afirma Tia Surica, embaixadora que estará todos os dias no espaço. O embaixador será Monarco, figura tradicional também na azul e branco.\nResponsável pelo camarote da Portela, Luiz Guilherme Niemeyer diz que os dias mais procurados em 2020, além do domingo quando a escola desfila, são o sábado do Grupo de Acesso e também o desfile das Campeãs:\n— Com o sucesso do nosso ano de estreia tivemos que dobrar o espaço físico do camarote para atender a demanda do publico\nQuem vai e quem fica\nO filtro para escolher os convidados depende de cada camarote. Para Alan Victor, que faz a lista de famosos do Rio Praia, é a mídia que a pessoa atrai naquele momento. Já Carol Sampaio diz que isso não é o essencial.\n— Tem que ter o pé no chão, o mundo dá voltas. Já tive várias vezes alguém que não estava na mídia e dali a pouco voltou. Tento o possível, vou ajustando o dia, o número de convites.\nLéo Marçal arremata que o segredo da lista está sempre na mistura:\n— Juntar o pessoal da música, da arte, da TV, um pouco de cada tribo, sempre respeitando a essência do camarote e o número de convidados por dia.\nO que sobra de ousadia para uns, falta de noção para outros. Diógenes Queiroz, ou BJay, como é conhecido na badalação carioca, já fez muita lista de carnaval. Ele pontua que o camarote é diversão mas é negócio também. Assim como os outros promoters, ele recebe centenas de mensagens por dia pedindo parcerias.\n— É um investimento alto. A prioridade é para celebridades e pessoas bem relacionadas que vão trazer visualização para as marcas patrocinadoras.\nEle conta um episódio no qual flagrou uma convidada, famosa, entrando por baixo da grade.\n— A pessoa me viu, fiquei sem graça e pedi ao segurança para acompanhá-la para fora.\nJá um outro penetra conquistou um lugar tamanha a cara de pau:\n— Ele disse na entrada que era meu amigo, então pediram para ele me ligar. O rapaz fingiu e disse que não completava a ligação. Neste momento, eu cheguei. Ele virou para mim e disse: 'Nossa, nem te reconheci, você cortou o cabelo?'. Ele foi tão convincente que deixei entrar — lembra rindo BJay, também sócio-fundador do camarote Allegria.\nSalão, vouchers e shows\nO que quase todos oferecem, em geral, é a customização do abadá do camarote e o transporte de ida e volta. Entre os serviços, massagem, maquiagem e um bufê caprichado (do jantar ao café da manhã do dia seguinte) com open bar são praxe. Cada um, porém, tem a sua cereja do bolo.\nOs cardápios costumam ser elaborados, com opções de pratos quentes, sushi e saudáveis. Carol Sampaio explica que o público dos camarotes está cada vez mais exigente e, para atendê-lo, é importante qualidade e diversidade nas opções, incluindo opções veganas e sem glúten, por exemplo.\n— O que vale é a experiência. A comida tem que ser impecável — afirma Carol, lembrando que o Nosso vai ter pratos do Capim Santo e da La Fruteria neste ano.\nNo Folia Tropical, as novidades são a Barbearia Vip e o bufê da Yellow Mango, com opções leves, assinadas por Eva Monteiro de Carvalho.\nNo Arpoador by Universal Music a decoração será inspirada nos beach clubs e os aperitivos serão do Outback, além de SPA e distribuição de chinelos. Já o Rio Praia vai focar nas atrações dentro do camarote como Diogo Nogueira, Mumuzinho, Jammil, Belo e Preta Gil, além de comida japonesa e o Camarote Rio Prainha para as crianças.\nE o Camarote N1 vai dar aos seus convidados uma bolsa com produtos e vouchers de parceiros. Victor Oliva, idealizador do espaço, diz que a área da balada foi aumentada em quase 50% e destaca que neste ano o camarote completa 30 anos.\n— Estamos preparando um bar especial, uma homenagem à presença do antigo Bar da Brahma que ocupava o espaço do camarote, e pela primeira vez serão servidos aperitivos no andar da balada — adianta Oliva, acrescentando ainda que a Seda e O Boticário estarão no evento com dois salões para o público: um no credenciamento e outro na festa.\n— Todo o público pode utilizar os serviços, basta agendar previamente o horário de atendimento.\nO lado B: saias justas, camarotes cheios\nOs camarotes, de fato, oferecem muito conforto e mimos, mas, para quem quiser comprar a noite, é bom pesquisar antes de escolher um, pois alguns ficam bem cheios e a ideia de ver o desfile bem de pertinho pode ser frustante. Um outro detalhe é agendar assim que chegar uma hora para massagem, spa ou barbearia, porque não é incomum que esse tipo de serviço se encerre por volta de 2h, embora os desfiles acabem com o raiar do dia.\nOutra situação que também pode dar \"ruim\", como se diz por aqui, é algum vexame de famosos ou saia justa, especialmente com várias câmeras ligadas. Alguns camarotes têm espaços reservados para que estes convidados possam ter mais privacidade. Outros, se viram nos 30.\n— A gente leva pra frisa, dá uma volta. Isso faz parte do meu trabalho também — diz Carol, lembrando do episódio do ano passado onde rolou o bafafá de que Neymar e Anitta se beijaram em seu camarote onde também estava a ex-dele, Bruna Marquezine.\nUma outra situação ruim da estrutura do evento geral é que, embora muitos circulem em mais de um camarote na mesma noite, somente os famosos conseguem cruzar a avenida entre os setores par e ímpar. Os meros mortais têm que sair do Sambódromo e andar pela rua estranha e sem segurança no entorno.\nPara quem conseguir entrar na seleta lista dos camarotes VIPs, Victor dá a dica final\n— Faça carão e vai. Eles não param quem parece ser importante.\nAs desculpas mais inusitadas para conseguir um convite\n1. \"Somos magrinhos, nem ocupamos espaço no camarote\".\n2. \"Não como e nem bebo, só quero assistir os desfiles\".\n3. \"Quero ingressos para alguns parentes de uma BBB que está bombando dentro da casa\".\n4. \"Eu preciso de ingressos para chamar uma pessoa que me ajuda muito, são só dois\".\n5. \"Vou entrar na próxima novela, em breve vou ser muito famosa\".\n6. \"Mas você da ingressos para várias pessoas, só um não vai fazer diferença\".\n7. \"Eu deveria te cobrar por estar divulgando o camarote\".\n8. \"Sou prima de um diretor da emissora x, gostaria muito de te prestigiar\".\n9. \"Eu faço assessoria desses três artistas, é interessante para você? Quero ir com mais três acompanhantes, para fazer a cobertura deles dentro do camarote\".\n10. \"Te dou R$1.000 em hambúrgueres em troca de dois ingressos (Cada um custa R$2.400).\"\n*Colaborou Diego Amorim", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Tue, 04 Aug 2020 00:00:00 GMT", "type": "article", "title": "Explosão no Líbano: veja fotos e vídeos de Beirute", "text": "A explosão acontecida na zona portuária de Beirute, no Líbano, na tarde desta terça-feira, 4, já tem contabilizados mais de 70 mortos e cerca de 2.700 feridos. Até o momento não se sabe a causa do episódio, mas a imprensa local tem considerado como um acidente de enormes proporções.\nInicialmente acreditava-se que a explosão teria acontecido em uma fábrica de fogos de artifício. Abbas Ibrahim, diretor do Departamento de Segurança do Líbano afirmou, no entanto, que provavelmente o acidente aconteceu devido a um incêndio em um depósito que guardava materiais explosivos confiscados pelo governo. \"Parece que há um armazém contendo materiais confiscados há anos, e parece que eram materiais muito explosivos\", disse Abbas a jornalistas.\nO abalo causado pela explosão foi sentido de longe. A redação do jornal libanês The Daily Star, a cerca de 1,5 km do epicentro, foi destruída pelo impacto gerado. Na cidade de Aley, a 20 km de Beirute, um brasileiro relatou que o teto da casa da mãe, onde estava, caiu, e o prédio inteiro chegou a tremer.\nVeja fotos e vídeos da explosão", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Sun, 01 Nov 2020 16:50:00 GMT", "type": "article", "title": "Apoiados por Bolsonaro derrapam em pesquisas", "text": "Passados dois anos da onda que elegeu governadores, senadores e deputados, a associação ao nome do presidente Jair Bolsonaro deixou de ser uma vantagem eleitoral na disputa pelas prefeituras das principais cidades do Brasil. Nas dez maiores capitais do País a maior parte dos candidatos ligados ao bolsonarismo está no pé da tabela das intenções de voto ou tem escondido a figura do presidente para evitar a queda nas pesquisas.\nCréditos: DIDA SAMPAIO/ESTADÃO CONTEÚDO\nEm Manaus, Porto Alegre, Belo Horizonte, Belém, Curitiba e Salvador os candidatos associados ao presidente não chegam aos dois dígitos nas sondagens mais recentes. Em São Paulo, Bolsonaro foi retirado do jingle da campanha de Celso Russomanno (Republicanos), embora, anteontem, tenha se encontrado com o candidato. No Recife, o presidente sumiu da campanha de seus aliados. Em Fortaleza, o líder das pesquisas, Capitão Wagner (PROS), agradece ao aceno feito pelo presidente, mas se define como \"independente\".\nNo berço político de Bolsonaro, o Rio, o prefeito Marcelo Crivella (Republicanos) colou sua imagem à do presidente e foi recebido para um café da manhã anteontem. Mas enfrenta dificuldades na campanha e corre o risco de ficar fora de um eventual segundo turno. Além do mau desempenho da maior parte de seus aliados, Bolsonaro procurou intensificar sua participação nas campanhas municipais e gravou vídeos para aliados como Crivella e Russomanno.\nPesquisas do Ibope mostram que a taxa de reprovação do presidente é maior que a de aprovação em oito das dez maiores capitais brasileiras.\nPara o cientista político José Álvaro Moisés, da Universidade de São Paulo (USP), o possível arrefecimento da onda bolsonarista pode ser reflexo de uma insatisfação com o presidente que não é tão nítida nas pesquisas nacionais sobre a avaliação do governo. \"O que está ocorrendo é um movimento clássico: quando o eleitor tem a oportunidade de avaliar o governo, menos no sentido imediato, do dia a dia, e mais no médio e longo prazo, ele aproveita essa ocasião, se não está satisfeito, para mudar o governo.\"\nMoisés compara esse movimento ao que ocorreu com o PT em 2016, após a Lava Jato e o impeachment de Dilma Rousseff. \"Na primeira oportunidade que teve, o eleitor varreu o PT do mapa\", disse o professor.\nA socióloga Esther Solano, professora da Universidade Federal de São Paulo (Unifesp) e da Universidade Complutense de Madri, que tem entrevistado desde 2015 o eleitorado de direita, ressalta que, apesar da rejeição à figura de Bolsonaro, a agenda bolsonarista continua forte. \"Tem uma diferença entre a personagem e a pauta. E a pauta continua muito forte.\"\nLigação\nDepois de limar o presidente da propaganda de TV nesta semana, o marqueteiro Elsinho Mouco decidiu seguir o roteiro do Palácio do Planalto. A ideia, segundo ele, é reforçar a ligação com o chefe do Executivo federal na reta final da campanha. \"A presença do presidente estanca a queda, independentes da rejeição\", disse o marqueteiro. A pesquisa Ibope mais recente mostrou uma queda de cinco pontos nos últimos 15 dias, mas Russomanno continua empatado tecnicamente com Bruno Covas (PSDB) no limite da margem de erro - de três pontos porcentuais para mais ou para menos.\nNo Rio, Crivella está estagnado nas pesquisas de intenção de votos em segundo lugar e tecnicamente empatado com a deputada estadual Martha Rocha (PDT) - ele oscilou positivamente dentro da margem de erro, segundo o Ibope de anteontem. Nos comerciais e santinhos, a imagem de Bolsonaro é presença constante ao lado de Crivella.\nCandidato a prefeito de Belo Horizonte, o deputado Bruno Engler (PRTB) adotou Bolsonaro como símbolo de sua campanha e declarou diversas vezes que pensa \"absolutamente igual\" ao presidente. Nas redes sociais, o presidente anunciou na semana passada que apoiará a candidatura de Engler e disse que, se eleito, o candidato terá uma \"linha direta com a Presidência. Nas mais recentes pesquisas de intenção de voto em Belo Horizonte, Engler apareceu com 3%, ante 58% do atual prefeito, Alexandre Kalil (PSD).\nEm Porto Alegre, uma das capitais onde Bolsonaro tem maior rejeição, os candidatos que tentam explorar a ligação com o presidente, Gustavo Paim (PP) e Valter Nagelstein (PSD), patinam na casa dos 2% das intenções de voto, segundo o Ibope. \"Tenho um alinhamento, claro que gostaria de receber o apoio dele. Com 28% de aprovação já é o suficiente para ir ao segundo turno\", disse Paim.\nAprovação\nEntre as dez capitais mais populosas, Bolsonaro tem mais aprovação que reprovação apenas em Manaus e Curitiba. Mas, mesmo nestas cidades, candidatos ligados ao bolsonarismo apresentam desempenho ruim nas pesquisas. Em Manaus, Coronel Menezes (Patriota), que tem apoio explícito do presidente, oscilou de 6% para 5% nas duas pesquisas feitas pelo Ibope na cidade, no dia 14 e na quarta-feira passada. É apenas o sexto colocado na disputa, liderada por Amazonino Mendes (Podemos), com 24%. Já em Curitiba, Fernando Francischini (PSL) tem 6% das intenções de voto e Marisa Lobo (Avante), 1%. A disputa é liderada pelo candidato a reeleição, Rafael Greca (DEM), com 46%.\nEm Fortaleza, aliado se define como independente\nA maior exceção entre as grandes capitais é Fortaleza. Ao Estadão, o candidato do PROS, Capitão Wagner, agradeceu o aceno feito pelo presidente à sua candidatura em uma transmissão pelas redes sociais.\nApesar disso, disse ter uma história própria na política e ser independente de padrinhos. \"Recebemos com alegria o aceno de apoio do presidente à minha candidatura. E não acreditamos que haja prejuízo neste apoio. Nossa trajetória na política sempre foi feita sem apadrinhamentos políticos\", afirmou. Segundo o Ibope do dia 14 de outubro, Wagner tem 28%, ante 23% de Luizianne Lins (PT) e 16% de José Sarto (PDT).\nCandidato do DEM à prefeitura do Recife, o ex-ministro da Educação Mendonça Filho começou a campanha indicando que colaria sua imagem em Bolsonaro. O nome escolhido para a coligação foi \"Recife acima de tudo\", muito parecido com o slogan de Bolsonaro em 2018. Mas, ao longo da campanha, o ex-ministro não associou sua imagem à do presidente.\n\"O nome da coligação sinaliza que a cidade deve estar acima das famílias Campos e Arraes, mas de qualquer forma a grande maioria dos eleitores bolsonaristas está alinhado com minha candidatura\" disse Mendonça. Nas últimas pesquisas, Mendonça passou a ter a terceira colocação ameaçada pela candidata do Podemos, Delegada Patrícia, associada ao lavajatismo - que já disse ser simpática ao presidente, mas também nega o rótulo de candidata do Planalto. A uma rádio local, ela disse que candidatos que querem a paternidade de Bolsonaro terão \"DNA negativo\".\nO candidato João Campos (PSB) lidera com 31% das intenções, segundo o Ibope divulgado na quinta-feira passada. Sua prima, Marília Arraes (PT), tem com 18%; Patrícia, 16%; e Mendonça, 13%.\nEm Salvador, capital onde o Ibope registra a maior desaprovação ao presidente, apenas Cezar Leite (PRTB) empunha a bandeira do bolsonarismo explicitamente. Vereador, ele tem 1% das intenções de voto.\nAs informações são do jornal O Estado de S. Paulo.\nEstadão Conteudo", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Fri, 26 Mar 2021 18:52:00 GMT", "type": "article", "title": "Em 11 dias, pai, mãe e irmãos morrem vítimas de covid na região", "text": "Uma família de Miguelópolis, cidade localizada a pouco mais de 130 quilômetros de Ribeirão Preto, morreu em um prazo de 11 dias vítima da covid-19. A última integrante perdeu a batalha na madrugada desta sexta-feira (26).\nDe acordo com informações apuradas pelo Grupo EPTV, o filho Fábio foi o primeiro a ser diagnosticado com o novo coronavírus e a falecer em decorrência de complicações. Ele tinha 43 anos, era aluno da Apae (Associação dos Pais e Amigos dos Excepcionais) e morreu no último dia 16.\nPouco tempo depois, em 19 de março, o irmão dele, Leandro, também não resistiu ao vírus.\nConsta, ainda, que o pai da família, o seo Jorge Peres, foi o terceiro dos quatro óbitos registrados nesse período - ele morreu apenas um dia após o segundo filho.\nPor último, Maria de Fátima Peres, mãe dos rapazes e mulher e Jorge foi a última a falecer na cidade.\nACidade ON apurou que cidade de Miguelópolis já registrou 1.836 casos positivos de covid-19, contabilizando a triste contaminação apresentada pela família Peres, e 63 mortes desde o início da pandemia. No início de março, a região completou um ano de quarentena.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Sun, 07 Feb 2021 00:00:00 GMT", "text": "A abertura nas últimas duas semanas de 160 novos leitos exclusivos para a Covid-19, na rede pública de saúde do Amazonas, já reflete na redução da fila de pacientes que aguardam remoção. Somente nas últimas 24 horas, a redução foi de 12,5% na fila do Sistema de Regulação do Estado, saindo de 568 pessoas, no sábado (06/02), para 497 neste domingo (07/02). Onze dias atrás, essa fila chegou a ter 659 pacientes, no dia 28 de janeiro, uma redução de 24,6%.\nNas últimas 24 horas, 88 pacientes foram removidos de unidades de menor complexidade para maior complexidade, tanto do interior para a capital, quanto entre hospitais da capital; e outras 66 estavam em andamento na tarde deste domingo. Significa que os leitos estavam garantidos e a central de remoção trabalhava na transferência dos pacientes por ambulância e UTI aérea.\nO secretário de Estado de Saúde, Marcellus Campêlo, explica que essa movimentação já é reflexo da abertura de novos leitos pelo Governo do Amazonas, que começaram a ocorrer desde o dia 26 de janeiro, com a reativação do Hospital Nilton Lins. A unidade passou a ofertar 103 leitos, sendo 81 clínicos e 22 de Unidade de Terapia Intensiva (UTI). Dois dias depois, começou a funcionar a Enfermaria de Campanha do Hospital Delphina Aziz, que colocou mais 57 leitos clínicos exclusivos para a Covid-19 na rede.\nMarcellus acrescenta que abertura de novos leitos está sendo possível à medida que a questão da falta de oxigênio vem sendo estabilizada nas unidades. A previsão é de abertura de mais de 100 leitos nos próximos dias no Hospital Nilton Lins, no Platão Araújo, no Delphina Aziz, entre outras unidades.\n“Nós estamos voltando a ampliar leitos para UTI. A empresa fornecedora de oxigênio afirmou que nós podemos já abrir os 100 leitos de UTI, que estavam no nosso plano. E nós começamos a ativação desses leitos: 22 leitos no Hospital Nilton Lins já foram ativados e já estão começando a receber os pacientes; 23 leitos no Platão Araújo serão ativados amanhã, segunda-feira (08/02), a partir das 7h da manhã, começarão a subir os pacientes para o HPS Platão Araújo. Além disso, o Hospital Delphina Aziz abrirá 30 leitos de UTIs na área do centro cirúrgico”, explicou.\nOs números do Complexo Regulador do Amazonas mostram que a fila de pacientes aguardando leitos para UTI, que chegou a ter 160 pessoas, neste domingo estava em 126. Com a abertura nesta segunda-feira de 23 leitos de UTI no Platão Araújo e as altas que acontecem diariamente, espera-se que mais pacientes possam ser atendidos.\nNo sábado (06/02), o Hospital Delphina Aziz disponibilizou para a rede 48 leitos clínicos e 13 leitos de UTIs, que precisaram ficar bloqueados para manutenção na rede de gases da unidade.\n“A fila não está parada. Ela tem esse movimento, que ainda foi represado pela questão do oxigênio e houve um acúmulo da necessidade de leitos, mas agora ela já começa a movimentar e, gradativamente, vamos reduzir esse número de pacientes na fila”, disse o secretário.\nOutras medidas\nSomam-se à abertura de leitos, outras medidas como as remoções interestaduais, por meio da qual mais de 500 pacientes foram finalizar o tratamento em hospitais de 19 estados da federação. “Estamos transferindo os pacientes de leitos clínicos e também transferindo pacientes para leitos de UTIs, seja com apoio do Governo Federal, seja com a nossa própria estrutura aeromédica contratada. Ontem, nós transferimos um paciente para a rede D'OR do Rio de Janeiro, que já ofertou mais quatro leitos, que estão sendo transferidos desde ontem até hoje”, ressaltou Marcellus Campêlo.\nO Governo do Amazonas também está fazendo a requisição administrativa de leitos de UTI na rede privada. A execução depende da disponibilidade de leitos nos hospitais particulares, que também enfrentam problema com a falta de leitos.\nReforço\nPara reforçar as remoções, principalmente as resultantes de demanda judicial por UTI, a Secretaria de Estado de Saúde (SES-AM) está solicitando mais suporte de aeronave ao Ministério da Saúde. O Ministério da Defesa já auxilia o Estado com o transporte de pacientes leves e moderados para outros estados, fazendo em média duas viagens por dia. O Serviço de UTI Aérea do Estado também realiza em média três viagens por dia. Mas para dar maior vazão ao plano seriam necessários de 6 a 10 voos diários.\nAs remoções dentro do Estado também são feitas pelo serviço de transporte sanitário terrestre (ambulância) da própria SES-AM.", "type": "article", "title": "Ampliação da oferta de leitos na rede pública reduz a fila de espera no Amazonas", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Wed, 04 Nov 2020 17:20:00 GMT", "type": "article", "title": "Rio de Janeiro: pesquisa mostra Eduardo Paes na liderança com 31%", "text": "Uma nova pesquisa realizada pelo Instituto RealTime Big Data em parceria com a CNN Brasil aponta que Eduardo Paes (DEM) lidera a corrida eleitoral para a Prefeitura do Rio de Janeiro . Com 31%, o candidato está em primeiro lugar.\nA pesquisa de intenção de voto foi realizada entre os dias 31 de outubro e 2 de novembro, com 1.200 pessoas entrevistadas por telefone. A margem de erro é de 3 pontos para mais ou para menos.\nEnquanto Eduardo Paes está em primeiro lugar com 31%, os candidatos Marcelo Crivella (Republicanos) e Delegada Martha Rocha (PDT) disputam o segundo lugar, ambos com 13%.\nBenedita da Silva (PT) aparece com 9% das intenções de voto . Considerando a margem de erro, Benedita da Silva, Delegada Martha e Crivella estão tecnicamente empatados.\nO nível de confiança do levantamento é de 95%.\nConfira abaixo os índices dos candidatos:\nEduardo Paes (DEM): 31%\nMarcelo Crivella (Republicanos): 13%\nDelegada Martha Rocha (PDT): 13%\nBenedita da Silva (PT): 9%\nLuiz Lima (PSL): 5%\nBandeira de Mello (Rede): 3%\nRenata Souza (PSOL): 2%\nClarissa Garotinho (PROS): 2%\nPaulo Messina (MDB): 1%\nFred Luz (Novo): 1%\nCyro Garcia (PSTU): 0%\nGlória Heloiza (PSC): 0%\nNulos e brancos correspondem a 11%. Outros 9% não souberam responder.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Fri, 02 Apr 2021 11:51:00 GMT", "type": "article", "title": "Superação: Campo-alegrense com epilepsia tem quatro livros publicados", "text": "SUPERAÇÃO\nMárcio ouviu diversos \"causos\" desde a juventude\nDa redação - editoria@gazetasbs.com.br\nCampo Alegre\nMesmo com dificuldades para escrever, Márcio Augustin, 49 anos, dedica sua vida para contar \"causos\" dos moradores antigos de Campo Alegre, deixando um rico acervo literário às gerações futuras. Das inúmeras histórias contadas em torno das peças do Museu Sto Lat (Museu dos 100 anos), por aqueles que vivenciaram boa parte deste período, todas elas foram ouvidas com atenção por Márcio, um colecionador e guardador de memórias antigas que ali trabalhava voluntariamente desde a juventude.\nCom registros memoráveis em suas mãos, escritos no caderninho para não esquecê-los, Márcio, após o contraturno na Apae de Campo Alegre, onde estudava, passava horas na biblioteca municipal aprendendo como contá-los em livros. Autodidata, o escritor superava a falta de discernimento com a literatura e a falta de habilidade nos movimentos das mãos, por ter epilepsia “devido a uma grave doença que adquiriu ainda na infância”, como conta sua irmã Márcia Regina Augustin Carvalho. “O que levou ele a superação de escrever esses livros foi a paixão e a dedicação por leitura de histórias antigas. O prazer dele é ouvir pessoas mais velhas contar histórias do tempo que ele era menino”, destacou a irmã.\nPerseverante, teve o apoio de sua família, que revezava-se em escrever as histórias que ele replicava dos antigos já falecidos. Uma por uma, memórias transformaram-se em frases, que formam páginas inteiras de quatro obras literárias sobre Campo Alegre. E com o apoio do Fundo Municipal de Cultura do município, ele deixou para as gerações futuras uma rica coletânea bibliográfica, registradas em quatro obras: “O que já foi Bateias, um pequeno retrato do Distrito de Bateias de Baixo”; “Campo Alegre: contos e causos da nossa gente”, e “Campo Alegre nas revoluções que a história fala”.\nOs livros estão disponíveis para consulta na Biblioteca Pública Municipal, situada na Casa da Cultura de Campo Alegre. Mas, devido à pandemia de Covid-19, conforme decreto municipal em vigor, a biblioteca encontra-se fechada ao público.\nTodos os direitos reservados para A Gazeta. Reprodução sem autorização é proibida.\nAjude-nos a manter um jornalismo sério e com credibilidade. Textos e fotos estão protegidos pela legislação brasileira sobre direito autoral. Se quiser repassar a notícia, compartilhe o link.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 06 May 2021 07:15:41 GMT", "text": "VACINA / PORTO\nEm Porto Seguro a vacinação continua a todo vapor, graças ao trabalho da Prefeitura e da Secretaria de Saúde. Na manhã desta quarta-feira (05/05), mais de 30 pessoas com Síndrome de Down e maiores de 18 anos foram imunizadas, na sede da Associação de Pais e Amigos dos Excepcionais (APAE), no Campinho. Madrinha da APAE, a Primeira Dama do município, Cristiane Chiachio, acompanhou a aplicação das primeiras doses da vacina (Oxford) e ressaltou: “Fiquei emocionada com a chegada dos profissionais da saúde aqui na APAE.\nEm Porto Seguro a vacinação continua a todo vapor, graças ao trabalho da Prefeitura e da Secretaria de Saúde.\nNa manhã desta quarta-feira (05/05), mais de 30 pessoas com Síndrome de Down e maiores de 18 anos foram imunizadas, na sede da Associação de Pais e Amigos dos Excepcionais (APAE), no Campinho.\nMadrinha da APAE, a Primeira Dama do município, Cristiane Chiachio, acompanhou a aplicação das primeiras doses da vacina (Oxford) e ressaltou: “Fiquei emocionada com a chegada dos profissionais da saúde aqui na APAE.\nEstou feliz e esperançosa; a pandemia tem levado muitas vidas embora, mas este momento representa a nossa esperança em dias melhores.”.\nA ação foi voltada para todo o público que se enquadra no perfil, inclusive as pessoas que não são acompanhadas pela APAE.", "type": "article", "title": "Município de Porto Seguro deu inicio a vacinação de pessoas com síndrome de down", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Sat, 17 Jul 2021 00:00:00 GMT", "type": "article", "title": "2977-6544 / 2950-7919", "text": "Anuncie: 2977-6544. O mais eficiente veículo de divulgação. Distribuído e lido em 88 bairros da Zona Norte para um público de 500 mil leitores com circulação às sextas-feiras. Distribuição gratuita em bancas, prédios comerciais e residenciais, condomínios, clubes, imobiliárias, padarias e shoppings. 58 anos de tradição.\nSantana: Diversas vias recebem melhorias como recapeamento,\nreforma de calçadas e requalificação de ciclovias\nVias próximas a Avenida Cruzeiro do Sul\nreceberam ações de requalificação de calçadas,\nciclovias, recapeamento e readequação de cruzamentos\nO prefeito Bruno Covas fez uma vistoria nas intervenções urbanas no distrito de Santana/Tucuruvi, na Zona Norte, no sábado (8/8). A região está recebendo uma série de melhorias, como as ações de recapeamento de vias, requalificação de ciclovias, readequação de calçadas, obras de segurança viária, e implantação de iluminação em LED.\nAs ações são realizadas pelas secretarias das Subprefeituras e de Mobilidade e Transportes e acontecem no quadrilátero entre a Avenida Gen. Ataliba Leonel, Rua Conselheiro Saraiva, Rua Dr. Zuquim e Rua Chemin Del Pra.\n“Esta obra, na região de Santana, é uma ação integrada de várias secretarias para o refazimento de calçadas, alargamento de calçadas em áreas com altos índices de atropelamentos, ampliação e melhoria da ciclovia existente”, explicou Bruno Covas, destacando que foram investidos R$ 6 milhões em melhorias na infraestrutura urbana, que vão beneficiar, em especial, os pedestres que circulam na região.\n“Aqui é uma região com muitos pedestres, seja por conta das estações do Metrô, do terminal de ônibus e das ruas de comércio. Logo, trata-se de um investimento importante para ajudar esse que é o mais prejudicado na mobilidade, que é o pedestre”, completou o prefeito. Neste sábado, a Prefeitura publicou no Diário Oficial da Cidade o Decreto 59.670, que regulamenta a lei e institui o Estatuto do Pedestre na cidade de São Paulo.\nObras de requalificação de calçadas continuam\nem vias como Avenida Cruzeiro do Sul\nRecapeamento de vias também está entre\nas recentes melhorias na região\nA Prefeitura está executando obras de recapeamento em 4.770 metros de extensão, o que significa mais de 100 mil m² com nova camada de asfalto.\nPara realizar um serviço mais eficiente, a gestão investiu em sistemas digitais que monitoram as vias e identificam o serviço necessário a ser realizado, de acordo com o desgaste do asfalto. Dessa forma, é possível realizar ações de forma exclusiva e com um investimento mais assertivo. De acordo com a Prefeitura, 348 ruas e avenidas da cidade foram concluídas com recapeamento, o que corresponde a 567,2 km, distância aproximada entre São Paulo e Araçatuba.\nCiclovias\nAs ciclovias do quadrilátero serão requalificadas por meio do Plano Cicloviário, que tem foco na ampliação da malha cicloviária e sua integração a outros modais de transporte coletivo como: ônibus, trem e metrô, além da melhoria de grande parte da estrutura da rede existente. Na Avenida Cruzeiro do Sul, entre Rua Pasteur até a Rua Leite de Morais, serão requalificados 3.26 km de ciclovia.\nAté o fim deste ano, São Paulo terá a maior malha dedicada às bicicletas dentre todas as capitais brasileiras, com 676 km. Serão 173,5 km de novas conexões e 310 km de requalificações. Os investimentos são da ordem de R$ 325 milhões nesta etapa de ampliação e recuperação da infraestrutura cicloviária (a reforma inclui asfalto novo, nivelamento da sarjeta, mais tachões de segurança, sinalização horizontal e vertical).\nCalçadas\nA região também passa por obras de requalificação de calçadas em cerca de 8 mil metros de extensão. Até o momento, 760 metros e mais de 2.620 m² foram concluídos. Todas as calçadas terão rampas de acessibilidade e piso tátil, além de serem construídas com material próprio para evitar vibrações e não apresentarem irregularidades que possam causar interferências.\nEssas medidas visam garantir um passeio público de superfície contínua, antiderrapante e acessível para toda a população de São Paulo. Até o momento, a Prefeitura executou, aproximadamente 800 mil m² de calçadas, entre 2019 e 2020.\nAssim como nos passeios públicos, a readequação de cruzamentos também está em execução para dar maior segurança às pessoas que caminham por esta região. Uma das ações adotadas foi implantar uma nova ilha central de refúgio para o pedestre e sinalização que obriga o motorista a reduzir a velocidade, como foi realizado na Rua Voluntários da Pátria com a Rua Dr. César.\nIluminação\nA região também recebeu novos pontos de iluminação com LED em trechos da Avenida Cruzeiro do Sul e Rua Voluntários da Pátria e, até o final do ano, o quadrilátero ganhará nova iluminação. No distrito de Santana/Tucuruvi, cerca 870 pontos de luz foram modernizados.\nÁreas Calmas\nA Área Calma Santana, na Zona Norte, foi projetada em uma das regiões da cidade onde há grande circulação de pessoas, com oferta de transporte coletivo como: metrô e ônibus, comércio de rua, faculdades e escolas. No Terminal Santana, que é interligado com a estação Santana do Metrô, há 64 linhas de ônibus. Por hora passam 2 mil pedestres em apenas uma faixa de travessia em frente à estação. Entre 2015 e 2017, a área teve sete atropelamentos fatais e 39 atropelamentos.\nEntre as medidas previstas para evitar esse tipo de acontecido estão: a ampliação e requalificação de calçadas com acessibilidade (rebaixamento junto às travessias), rotatórias (que obrigam os carros a reduzirem a velocidade); reposicionamento de faixas de travessia, melhoria de sinalização, iluminação; e padronização da sinalização horizontal e vertical.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 04 Jun 2020 00:00:00 GMT", "type": "article", "title": "Impacto do coronavírus no futuro do esporte é abordado em série documental", "text": "A pandemia do novo coronavírus está provocando impactos significativos no esporte mundial, algo semelhante ao que acontece em vários outros setores da economia. Redução de renda com bilheterias, menos exibição das marcas e consequentemente perda com patrocínios são alguns dos problemas enfrentados por clubes e organizações. Mas na outra ponta da corda, milhares de atletas também sofrem com readequações salariais, demissões e com a ansiedade de entender como será o futuro.\nTodos esses temas são abordados por especialistas no episódio 4 da série documental \"A tirania da minúscula coroa: Covid-19’, de autoria do jornalista Gustavo Girotto, e que está disponível no Youtube. Para levantar a discussão, o documentário, que é um projeto voluntário, reuniu nomes como Edmílson, ex-São Paulo e pentacampeão mundial com a Seleção Brasileira em 2002, Zé Elias, ex-jogador de Corinthians, Alessandra Oliveira, ex-jogadora da seleção brasileira de basquete, e jornalistas especializados como Livio Oricchio, Paulo Calçade, entre outros profissionais que também deixam suas opiniões na produção.\nAs abordagens não ficam presas ao lugar comum das dificuldades de um futuro ainda imprevisível e também se apoiam em dados e experiências profissionais. Para enriquecer o debate, a produção também traz opiniões diferentes. Há quem acredite em um aprendizado na pandemia, e quem não está muito otimista, como fica claro no posicionamento de Calçade nesse pequeno spoiler.\n\"Não dá para acreditar que a pandemia vai mudar a cabeça das pessoas que conduzem o esporte no Brasil. Quando tudo passar, vamos olhar para trás e entender as sequelas, mas essas pessoas vão continuar as mesmas, mas operando numa nova realidade, com menos receitas, salários adequados e ajuste de calendário esportivo. Um novo mundo\", pontuou.\nA série documental \"A Tirania da Minúscula Coroa\" nasceu na quarententa e aborda os impactos do coronavírus em várias áreas. É um projeto voluntário do jornalista Gustavo Girotto e dos produtores Ricardo e Juliano Sartori. \"A ideia de fazer um capítulo dos impactos do Covid-19 nos esportes nasceu quando estava assistindo o ‘Arremesso Final: série sobre Michael Jordan’, sucesso da Netflix. O resultado mostra em perspectiva essa visão do futuro, das arquibancadas - onde os gritos foram substituídos pela solidão, pelo silêncio”, explicou Girotto.\nPara Juliano Sartori, diretor de produção, e Ricardo Sartori, diretor de arte, tratar esse tema é até uma questão cultural. “O brasileiro é um fã de esportes, não só de futebol. Essa pausa traz reflexões profundas sobre o futuro: como serão as disputas esportivas nos estádios, nas quadras, nos ginásios, nas piscinas, nas pistas e nas arquibancadas do mundo pós-Covid19? Buscamos entender, por meio dos depoimentos, a narrativa desta nova dinâmica”, ressaltaram.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Wed, 28 Oct 2020 00:00:00 GMT", "type": "article", "title": "Carlos Bolsonaro admite uso do fundo eleitoral e diz que doará parte do salário", "text": "O candidato a vereador Carlos Bolsonaro (Republicanos-RJ) admitiu o recebimento de adesivos e cartões de campanha com recursos provenientes do fundo eleitoral. Por meio das redes sociais, o filho do presidente Jair Bolsonaro (sem partido) disse que tomou conhecimento do fato recentemente e que doará parte de seu salário.\nDocumentos enviados à Justiça Eleitoral mostram que R$ 22.125, em materiais para a campanha de reeleição de Carlos à Câmara dos Vereadores, foram recebidos da chapa de Marcelo Crivella (Republicanos), candidato à prefeitura do Rio, o que corresponde a 33,5% do total de receitas declarado pelo filho do Presidente da República.\nA origem do dinheiro foi o fundo eleitoral, em que, no início da campanha, Carlos Bolsonaro se comprometeu a não utilizar esta verba.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 11 Jun 2020 00:00:00 GMT", "type": "article", "title": "Série documental aborda impactos da Covid-19", "text": "Edição impressa em versão digital (desktop e apps)\nOpinião e análise\nCrônicas exclusivas\nGuia digital de receitas\nClube do Assinante\nACESSO TOTAL AO ATRIBUNA.COM.BR\nEdição impressa em versão digital (desktop e apps)\nOpinião e análise\nCrônicas exclusivas\nGuia digital de receitas\nClube do Assinante\nACESSO TOTAL AO ATRIBUNA.COM.BR + IMPRESSOS TODOS OS FINAIS DE SEMANA\nEdição impressa em versão digital (desktop e apps)\nOpinião e análise\nCrônicas exclusivas\nGuia digital de receitas\nClube do Assinante\nACESSO TOTAL AO ATRIBUNA.COM.BR + IMPRESSOS TODOS OS DIAS", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Wed, 10 Mar 2021 23:41:00 GMT", "type": "article", "title": "Dono da verdade", "text": "Não sou dono da verdade.\nAceito com a mesma tranquilidade opiniões favoráveis ao que escrevo e opiniões contrárias a meu pensamento.\nMinha única preocupação é ser fiel às ideias em que acredito.\nAs proposições das quais discordamos podem revelar verdades que não conhecíamos.\nQuando um texto, escrito por este ou por aquele, provoca controvérsias, isto prova que o autor disse alguma coisa.\nQuando ninguém se manifesta, nem a favor, nem contra, o autor deve ficar desapontado porque, com toda certeza, discorreu sobre o sexo dos anjos.\nO debate contribui para o avanço de um povo.\nNasci em Cachoeiro de Itapemirim, uma cidade onde o pensamento divergente sempre circulou como senha de inteligência.\nNewton Braga, símbolo de minha terra, foi um alternativo, no seu modo de viver. Renunciou a um cartório – vida financeira tranquila – porque um juiz quis obrigá-lo a usar gravata durante todo o expediente.\nRecusou-se a sair de Cachoeiro para tornar-se tão famoso quanto o irmão (Rubem Braga) porque não podia viver longe do marulho das águas de seu rio (o Itapemirim).\nCriou uma festa, que é mais que uma festa – é um poema: o Dia de Cachoeiro.\nUma festa alternativa porque baseada:\nno afeto mais puro (uma festa de amor e de doçura);\nna igualdade das pessoas (receberam o título de Cachoeirense Ausente Número – um tipógrafo, Trófanes Ramos; um cantor famoso, Roberto Carlos; um empresário, David Cruz).\nDe minha parte considero esse troféu o mais importante que poderia ter recebido durante toda a existência.\nPara um escritor, nascido na cidade guardada pelo Itabira, ser Cachoeirense Ausente Número Um é mais significativo do que ingressar na Academia Brasileira de Letras.\nQuem não é cachoeirense supõe que isto seja um exagero, mas exagero não é. Na Academia entram gregos e troianos. Entram escritores e pseudo-escritores.\nRegistre-se que a Academia Brasilteira de Letras rejeitou o ingresso do grande poeta capixaba Geir Campos, rejeição que deslustrou a entidade e em nada diminuiu o brilho e o mérito do poeta que escreveu estes versos:\n\"Morder o fruto amargo e não cuspir mas avisar aos outros quanto é amargo. Cumprir o trato injusto e não falhar mas avisar aos outros quanto é injusto.\"\nTenho a honra de ter sido Juiz de Direito em São José do Calçado, cidade natal de Geir Campos.\nJoão Baptista Herkenhoff - Juiz de Direito aposentado (ES) e escritor - Email – jbpherkenhoff@gmail.com", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Wed, 27 Jan 2021 00:00:00 GMT", "type": "article", "title": "Área da Saúde: Prefeitura divulga quantidade de profissionais vacinados por unidade", "text": "A Prefeitura de Rondonópolis divulgou ontem (26) a quantidade de profissionais da área da saúde que foram imunizados na semana passada, com o primeiro lote de vacinas contra o coronavírus recebido pelo Município. Na primeira remessa, 1.649 trabalhadores foram vacinados, e a segunda dose da vacina para esses profissionais já foi reservada para a aplicação após a janela imunológica.\nSegundo o Município, na Unidade de Pronto Atendimento (UPA) foram vacinados 21 agentes de portaria, 2 assistentes sociais, 1 do setor administrativo, 41 enfermeiros, 1 farmacêutico, 45 médicos, 2 mensageiros, 12 recepcionistas, 5 técnicos em mobilização ortopédica, 16 técnicos em radiologia, 92 técnicos de enfermagem, totalizando 242 profissionais.\nNas unidades de saúde, que englobam postos de saúde (ESFs e PSFs), 485 trabalhadores receberam a primeira dose da vacina. São eles 128 agentes comunitários de saúde, 57 técnicos de enfermagem, 27 médicos, 3 psicólogos, 17 dentistas, 15 auxiliares de saúde bucal, 22 do setor administrativo, 2 assistentes sociais, 28 enfermeiros, 24 de serviços diversos, 9 farmacêuticos, 1 vigilante, 2 auxiliares de farmácia, 5 auxiliares de laboratório, 4 pessoas com deficiência e 141 idosos institucionalizados.\nNo Hospital Materclin 60 pessoas receberam a primeira dose, sendo 6 médicos, 4 enfermeiros, 38 técnicos de enfermagem e 2 técnicos em radiologia. No Hospital Paulo de Tarso foram aplicadas 33 doses em 3 médicos, 5 enfermeiros e 25 técnicos de enfermagem.\nNo Hospital Regional Irmã Elza Geovanella foram imunizados 76 técnicos de enfermagem, 16 enfermeiros, 37 médicos, 13 fisioterapeutas, 2 pessoas da higienização, 1 recepcionista, 4 auxiliares de farmácia, 1 nutricionista, 1 farmacêutico, 7 de outros setores, 7 maqueiros e 1 bucomaxilo, totalizando 166 pessoas.\nO Hospital Municipal Cristyan Mary da Silveira Lima, da Avenida Lions Internacional, imunizou 66 trabalhadores, sendo 16 técnicos de enfermagem, 8 enfermeiros, 8 médicos, 4 recepcionistas, 5 maqueiros, 12 da higienização, 1 do arquivo, 2 da manutenção hospitalar, 6 da nutrição, 1 do administrativo e 3 da farmácia. Do Laboratório Central foi imunizado 1 biomédico e 1 técnico de enfermagem.\nO hospital Unimed informou que aplicou a vacina em 40 técnicos de enfermagem, 17 médicos, 2 fisioterapeutas, 6 técnicos em radiologia, 7 biomédicos, 17 enfermeiros, 19 administrativos, 1 nutricionista e 3 maqueiros, somando 111 pessoas no total. No Pronto Atendimento São Francisco receberam a dose 2 enfermeiros, 6 técnicos de enfermagem, 2 auxiliares de serviços gerais, 3 recepcionistas, 2 médicos, 2 farmacêuticos e 1 biomédico.\nA Universidade Federal de Rondonópolis (UFR) informou que até o momento aplicou a vacina em 8 enfermeiros, 6 biólogos, 4 farmacêuticos, 1 técnico de enfermagem e 1 biomédico. Os trabalhadores do Centro de Especialidades Apoio e Diagnóstico Albert Sabin (Ceadas) também estão sendo vacinados, sendo 39 pessoas do administrativo, 2 agentes de portaria, 1 assistente social, 10 da higienização, 6 enfermeiros, 2 fisioterapeutas, 19 médicos, 2 nutricionistas, 1 psicólogo, 2 técnicos em mobilização, 1 técnico de radiologia, 14 técnicos de enfermagem e 16 motoristas.\nNo Pronefon (clínica de pacientes renais que presta atendimento SUS) foram imunizados 18 técnicos de enfermagem, 2 nutricionistas, 5 administrativos, 2 farmacêuticos, 2 enfermeiros e 1 médico. Na Carmed foram 5 enfermeiros, 2 administrativos e 2 motoristas.\nOs profissionais do Centro de Nefrologia que receberam a primeira dose foram 8 técnicos de enfermagem, 1 da higienização, 1 médico, 3 enfermeiros e 1 do administrativo. No São Francisco Saúde/Hapvida foram 6 técnicos de enfermagem, 2 de higienização, 2 médicos, 3 enfermeiros, 1 biomédico, 2 administrativos e 3 da farmácia.\nDos profissionais que atuam no Samu, 24 técnicos de enfermagem, 10 enfermeiros, 4 médicos, 16 motoristas, 1 administrativo e 5 dos serviços gerais receberam a primeira dose da vacina. Para a Santa Casa de Rondonópolis foram enviadas 200 doses, porém o hospital foi o único a não informar quais as categorias de profissionais de saúde que foram vacinados.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Mon, 24 Feb 2020 00:00:00 GMT", "type": "article", "title": "Anitta faz primeira aparição com suposto namorado em camarote na Sapucaí", "text": "Com a agenda lotada neste Carnaval, Anitta, 26, deu uma passada na primeira noite de desfile do Grupo Especial na Marquês de Sapucaí, no Rio de Janeiro, no domingo (23).\nA cantora marcou presença no Nosso Camarote, mas antes, ela foi fotografada pela primeira vez com o seu suposto novo namorado Gabriel David. Os dois posaram para uma foto ao lado da prometer Carol Sampaio.\nGabriel David é um dos sócios do camarote e filho do presidente da escola de samba Beija-Flor. Os dois ainda não confirmaram oficialmente o relacionamento.\nSolteira desde o seu término com o surfista Pedro Scooby, que agora está namorando a modelo Cintia Dicker, Anitta vai se apresentar em um camarote nesta segunda-feira (24), e Scooby é um dos confirmados.\nDe acordo com o surfista, não há ressentimentos com o término. \"Admiro ela como artista\", comentou para o site F5.\nInspirada na temática de Reino animal para o Carnaval, Anitta vem fazendo sucesso com os seus figurinos. Ela já se fantasiou de abelha (com 15 mil cristais Swarovski) sapo, panda, cavalo-marinho e promete mais figurinos até o fim da sua agenda, que se encerra no dia 1º de março, com o Bloco das Poderosas em São Paulo.\nMesmo com pouco tempo para curtir a festança do Carnaval, a cantora afirmou que tem dois dias livres no cronograma. \"A única preocupação é a voz, manter a voz até o fim do Carnaval, mas vou ter dois dias pra curtir um pouquinho sim\", falou em conversa com a reportagem.\nAnitta não esconde seu gosto por Carnaval. \"Eu amava ver desfiles na TV, era o entretenimento que a gente tinha. A gente era de Honório, então a gente ia as vezes pra pracinha, mas não tinha muita coisa pra fazer, mas os desfiles na televisão eram um grande entretenimento.\"", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Wed, 31 Mar 2021 00:00:00 GMT", "type": "article", "title": "Hapvida investe em desospitalização para que os pacientes se recuperem da Covid-19 em casa", "text": "Ao enfrentar diariamente esse novo momento que o país vive na pandemia, o Sistema Hapvida - do qual o Grupo São Francisco faz parte - deu início a uma estratégia, em todo Brasil, que proporciona mais conforto aos pacientes que receberam o atendimento necessário na unidade e podem terminar o tratamento em casa, junto com a família: a desospitalização.\nEste processo é indicado aos pacientes que podem, com aval médico, continuar o tratamento em casa. Eles contam com suporte de aparelhos e profissionais empenhados em fornecer toda a assistência necessária para a plena recuperação, como explica o Dr. Carlos Loja, diretor executivo da Rede Assistencial do Sistema Hapvida.\n\"Contamos com suporte domiciliar, seja de oxigênio, seja de fisioterapeuta, de psicólogo, conforme a necessidade desse paciente. Além disso, se recuperar no ambiente familiar é muito importante para as pessoas. Isso, para nós, tem sido uma tarefa recompensadora\", expressa.\nUm dos pacientes que voltou para casa foi o Marcos Antônio Pereira, 47, gerente de assistência técnica automobilística, que esteve internado durante oito dias. \"Estou muito feliz e me sentindo muito bem, podendo me recuperar em casa, com todo o material técnico e com a equipe de profissionais do Hapvida. Minha recuperação está satisfatória. Hoje, já posso fazer minha caminhada, seguindo orientação do fisioterapeuta. Eu indico para todas as pessoas. Quem puder se recuperar em casa, aproveite\", testemunha Marcos.\n\"Desempenhar esse papel é muito gratificante para todos nós. Permitimos que pacientes estejam em um ambiente muito mais acolhedor e propício para que essa fase de convalescência passe\", diz Loja.\nO programa de desospitalização conta, atualmente, com serviço próprio de call center, telemonitorização ativa de enfermagem, teleconsultas médicas com equipe multidisciplinar.\nA Diretora Médica do Sistema Hapvida, Luciane Amaral, comemora também o sucesso do programa. \"O programa de alta hospitalar vem ajudando muitos pacientes que tiveram Covid-19 e em casos selecionados. Já atendeu clientes de várias cidades do país. Desde dezembro de 2020 já foram mais de 2.000 pacientes atendidos pelo programa, com apoio multidisciplinar e integral, a luta contra a Covid-19 vai além do atendimento hospitalar, chegando na casa do paciente, onde possibilita uma reabilitação acelerada e humanizada\", diz.\nMesmo com todo o suporte é preciso continuar mantendo a rotina de cuidados, como manter o distanciamento social, usar máscara ao sair, lavar as mãos e usar álcool em gel.\nFoto: Divulgação - Dr. Carlos Loja, diretor executivo da Rede Assistencial do Sistema Hapvida", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Tue, 13 Apr 2021 00:00:00 GMT", "type": "article", "title": "Loja Maçônica apoia famílias necessitadas e algumas instituições", "text": "Ordem maçônica também faz entregas mensais de cestas básicas que atendem pelo menos 60 famílias carentes em Nova Friburgo\nA maçonaria é uma ordem presente no mundo inteiro há milênios e uma das suas ações principais se baseia na fraternidade, através de ajuda aos que mais precisam. A entidade faz esse serviço através do seu Departamento de Beneficência que também tem atuado ultimamente para tentar minimizar os impactos financeiros que a pandemia da Covid-19 têm causado nas famílias friburguenses em situação de vulnerabilidade social.\nEm Nova Friburgo, a maçonaria está presente em quatro lojas maçônicas, a mais antiga, a Loja Maçônica Indústria e Caridade, na Rua Sete de Setembro, no Centro (foto), onde funciona o projeto social Farmácia Comunitária, comandada pelo Rotary Clube e bazares próprios ou de outras entidades que necessitem do espaço.\nAlém disso, a ordem maçônica faz entregas mensais de cestas básicas que atendem pelo menos 60 famílias carentes em Nova Friburgo. A maçonaria também recebe doações de medicamentos ainda dentro da validade, que são repassados para o projeto Farmácia Comunitária. “Além disso, também ajudamos algumas entidades assistenciais ou sem fins lucrativos, como a Associação de Pais e Amigos dos Excepcionais (Apae), o Lar Abrigo Amor a Jesus (Laje), Inec/Silvana Gym, Projeto Solução de Judô e o Lar Para Idosos Frederico Meyer”, informou o venerável da ordem maçônica em Nova Friburgo, Edmar José Bernabé.\nPublicidade", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Sat, 06 Mar 2021 21:16:00 GMT", "type": "article", "title": "Unimed, Hapvida e Memorial São Francisco estão com a capacidade máxima na UTI Covid para adulto, em JP", "text": "Os hospitais da Unimed, Hapvida e Memorial São Francisco estão com a capacidade máxima na UTI Covid para adulto. A informação foi confirmada neste final de semana pela Secretaria de Estado da Saúde (SES).\nA enfermaria, o Hospital Memorial São Francisco também registra 100% da ocupação e o Hapvida com 200%. Já no Hospital da Unimed encontra-se com 81%.\nAinda de acordo com os dados, o Hospital Nossa Senhora das Neves está com 96% da ocupação de leitos da UTI e 89% da enfermaria.\nOntem, sábado (06), a Paraíba registrou1.440 casos de Covid- 19. Entre os confirmados , 92 (6,4%) são casos de pacientes hospitalizados e 1.348 (93,6%) são leves. Agora, a Paraíba totaliza 227.976 casos confirmados da doença, que estão distribuídos por todos os 223 municípios.\nRedação", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Fri, 22 Jan 2021 00:00:00 GMT", "type": "article", "title": "Teste de Covid pelo plano de saúde trava em regras de operadoras", "text": "Desde o ano passado, os planos de saúde são obrigados a cobrir exames de detecção da Covid-19.\nResoluções da ANS (Agência Nacional de Saúde Suplementar) determinam quais testes passaram a fazer parte do rol de procedimentos obrigatórios que devem ser oferecidos e quais as regras para o beneficiário ter a cobertura.\nSão dois os principais: o RT-PCR, que consta do rol da ANS desde março do ano passado, e os sorológicos, que, após disputa na Justiça, foram incluídos de forma definitiva a partir de agosto.\nEm ambos os casos, a cobertura pelo plano é garantida com pedido médico e desde que o paciente se enquadre nas demais exigências determinadas pela ANS.\nNo caso do exame sorológico, para o qual é coletada amostra de sangue, é preciso que o paciente esteja com sintomas da Covid-19 há pelo menos sete dias e que não tenha resultado positivo anterior do RT-PCR.\nMuitos usuários de planos de saúde queixam-se das exigências para a cobertura, o que limita a realização de exames.\nDe acordo com a ANS, das reclamações sobre coronavírus feitas às operadoras entre março de 2020 e janeiro de 2021, 46,3% foram relacionadas à negativa de cobertura para os exames. Na sequência, estão a ausência de rede credenciada para a realização dos testes (6%) e a falta de requisitos para a realização (4,9%).\nA advogada Fernanda Glezer Szpiz, do Rosenbaum Advogados, explica que, no caso de negativa do plano em cobrir o exame, a saída pode ser pedir um reembolso ao convênio.\n“É um valor relativamente baixo para se pensar em ação judicial, porque um teste, no caso do PCR, não passa dos R$ 400, o que não justificaria contratar um advogado”, explica.\n“O indicado é protocolar uma reclamação na ANS, que funciona bem na maioria da vezes. Se houver urgência, além da reclamação na ANS, é possível fazer o exame por fora e, depois, pedir o reembolso.”\nCarência do convênio pode dificultar o atendimento\nA advogada Fernanda Glezer explica que o usuário deve ficar atento ao período de carência do convênio, que é o tempo que o beneficiário, após a contratação, deve aguardar para poder ter a cobertura de determinado procedimento.\n“Por causa da pandemia, muita gente acabou contratando plano de saúde, mas a cobertura para grande parte dos procedimentos não é imediata”, diz.\n“Se não for uma urgência ou emergência, não será possível ter a cobertura do exame dentro do período de carência, que, geralmente, para exames, é de um mês”, diz a especialista.\nA ANS orienta que o beneficiário verifique no contrato os prazos de carência para saber a partir de quando será possível utilizar os serviços do plano.\nCasos de urgência, acidentes pessoais, complicações na gestação, emergência, risco imediato à vida ou lesões irreparáveis têm prazo máximo de 24 horas.\nExames de Covid-19 | Pelo convênio​\nA cobertura de testes para a Covid-19 por planos de saúde foi regulamentada pela ANS (Agência Nacional de Saúde Suplementar) ao longo do ano passado\nHá dois principais procedimentos de detecção da doença que devem entrar na cobertura dos convênios:\n1) RT-PCR\nConsta do rol de procedimentos obrigatórios desde março\nMostra se o corpo está com o vírus ativo\nO exame é indicado para a pessoa que tem sintomas, para ser feito a partir do terceiro até o sétimo dia de sintomas\nNo procedimento, secreções nasais e/ou da garganta são coletadas por uma espécie de cotonete\nCobertura pelo plano é obrigatória com pedido médico\n2) Sorológico\nConsta do rol de procedimentos obrigatórios, de forma definitiva, desde agosto\nO teste mostra se a pessoa já entrou em contato com o vírus\nCobertura pelo plano também é obrigatória com pedido médico, mas segue alguns critérios de inclusão, orientados pela ANS:\nPacientes com SG (Síndrome Gripal) ou SRAG (Síndrome Respiratória Aguda Grave) a partir do oitavo dia do início dos sintomas\nCrianças ou adolescentes com quadro suspeito de Síndrome Multissistêmica Inflamatória pós-infecção pelo SARS-Cov-2\nAtenção\nCasos em que o teste sorológico não será coberto pelo convênio:\n>RT-PCR prévio positivo para SARS-CoV-2\n>Pacientes que já tenham realizado o teste sorológico, com resultado positivo\n>Pacientes que tenham realizado o teste sorológico, com resultado negativo, há menos de uma semana (exceto para crianças ou adolescentes com quadro suspeito de Síndrome Multissistêmica Inflamatória pós-infecção pelo SARS-Cov-2)\n>Testes rápidos\n>Pacientes cuja prescrição tem finalidade de rastreamento, retorno ao trabalho, pré-operatório, controle de cura ou contato próximo/domiciliar com caso confirmado\n>Verificação de imunidade pós-vacinal\nAtenção\nTambém devem ser aceitos pedidos de exames solicitados por meio eletrônico\nSegundo resolução da ANS, de maio, a prescrição feita remotamente é equivalente às apresentadas em receituário em papel, para fins de realização do procedimento na rede prestadora do plano​\nQualquer especialidade médica pode fazer a solicitação, desde que preenchidos os critérios determinados pela ANS​\nE se o plano não cobrir?\nA advogada Fernanda Glezer Szpiz explica que, de forma geral, as operadoras estão autorizando os exames com pedido médico\nCaso haja algum problema, a especialista observa que é um valor relativamente baixo para mover ação judicial\nO caminho sugerido é fazer uma reclamação direto na ANS, que vai notificar o plano\nSe houver urgência e não for possível esperar, a orientação é fazer o exame e, depois, tentar o reembolso do plano\nComo reclamar na ANS\nA ANS orienta o consumidor a entrar, primeiramente, em contato com sua operadora de plano de saúde e obter um número de protocolo de atendimento\nCaso haja alguma negativa de cobertura ou impedimento de acesso, aí então o consumidor deve registrar sua reclamação na agência reguladora, fornecendo o número de protocolo\nSe não for informado o número de protocolo da operadora no registro da reclamação, será considerada a data do cadastro da reclamação na ANS para a contagem dos prazos máximos de atendimento\nPasso a passo\n1- Tenha o protocolo de negativa do plano de saúde\n2- Faça a abertura da reclamação pelos canais da reguladora:\n-Disque ANS: 0800 7019656\n-Deficientes auditivos: 0800 021 2105\n-Fale conosco: http://www.ans.gov.br/planos-de-saude-e-operadoras/espaco-do-consumidor/acompanhamento-de-solicitacoes\nSerá preciso cadastrar login e senha\n3- A ANS notifica o plano\n4- O plano tem até dez dias úteis para se manifestar, sob risco de multa e outras sanções administrativas\nReclamações\n1.756.430\né o número de exames RT-PCR realizados por planos de saúde entre março e outubro de 2020\n235.216\né o número de exames sorológicos realizados por planos de saúde no mesmo período\nQueixas às operadoras\nAs principais queixas feitas aos planos sobre o coronavírus foram:\n46,3%\nnegativa de cobertura para os exames\n6%\nausência de rede para realização dos exames\n4,9%\nfalta de requisitos para a realização de exames\nFontes: advogada Fernanda Glezer Szpiz, do Rosenbaum Advogados, Boletim Covid-19, da ANS (Agência Nacional de Saúde Suplementar) e FenaSaúde (Federação Nacional de Saúde Suplementar)", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 01 Oct 2020 00:00:00 GMT", "type": "article", "title": "China celebra aniversário com remix de 'Garota de Ipanema' e música de Ari Barroso", "text": "Por - Barulho Curitiba\nA China celebrará o 71º aniversário da fundação da República Popular por meio de concerto gravado ao vivo televisionado no Brasil dia 3 de outubro, às 20h do horário de Brasília, pelo canal por assinatura Music Box Brazil. O projeto inédito busca fortalecer os laços de reciprocidade, amizade e integração artística entre os dois países, em um gesto de solidariedade e parceria para o combate global à Covid-19.\nO festival evocará a orquestração do cancioneiro popular mundialmente conhecido de ambas as nações. Se sobressairá com o lançamento do remix engenhoso “Fragrância nos céus”, que une o clássico “Garota de Ipanema” (1962), de Tom Jobim e Vinicius de Moraes, com a folclórica “Flor de Jasmim”, uma das faixas mais regravadas na China criada no reinado do imperador Qianlong (1735 - 1796). A produção foi criada especialmente pelo compositor Dai Bo, professor do Conservatório Central da China. A obra dos bossa-novistas também será revisitada em “Chega de Saudade”, que se juntará a “Aquarela do Brasil”, de Ary Barroso, no repertório.\nEstruturado em movimentos que sinalizam compreensão e convívio, o espetáculo de 45 minutos será interpretado pela Orquestra de Câmara do Conservatório Central da China, localizada em Beijing; Vivace Quarteto de Cordas, de Brasília; e Orquestra Maré do Amanhã, do Rio de Janeiro. Os músicos adotam os protocolos médico-governamentais de retomada das atividades do entretenimento, por meio de trabalho remoto desenvolvido em suas respectivas cidades.\nAssinam a realização e produção da iniciativa a Embaixada da China em Brasília e os Consulados-Gerais do Rio de Janeiro, de São Paulo e de Recife. É a primeira vez que essas autoridades realizam evento conjunto para comemorar a Data Nacional da China. Também é a primeira vez que a celebração será totalmente online e transmitida para o grande público do Brasil.\nSERVIÇO\nConcerto China-Brasil\nQuando: 3 de outubro, às 20h (Brasília)\nCanal de TV por assinatura: Music Box Brazil\nPrincipais operadoras de TV: Claro HD (623), Claro (123) e Oi (145)\nDuração: 45 minutos\nReprise: 8 de outubro, às 20h30 (Brasília)\nClassificação indicativa: Livre\nPROGRAMA\n- PRELÚDIO\n1. “Abertura festiva”, por Orquestra de Câmara\nMelódica e apaixonante, esta peça integra elementos folclóricos de diferentes regiões da China e expressa a alegria com o advento de uma nova era. A imagem de união e harmonia entre os grupos étnicos compõe o retrato de uma sociedade em constante renovação.\n- MOVIMENTO I – COMPREENSÃO\n2. “Noite de Primavera ao luar”, por Orquestra de Câmara\nInspirada no poema homônimo escrito por Zhang Ruoxu no século VII, esta peça, principalmente a cargo do alaúde chinês pípá, faz parte do repertório clássico da China. Com simplicidade e fluidez, descreve uma paisagem serena à beira de um rio, numa cena de inconfundível estética oriental.\n3. “Aquarela do Brasil”, por Vivace Quarteto de Cordas\nEscrita por Ary Barroso em 1939, é uma das canções brasileiras mais populares de todos os tempos. Tanto que ganhou interpretações e adaptações no mundo inteiro. É um hino à natureza generosa de um país e ao espírito caloroso de seu povo.\n4. “Meu Coração Chinês”, por Orquestra Maré do Amanhã\nCriada em 1982 para um cantor originário de Hong Kong, a letra fala das saudades de casa, relembrando dos rios e montanhas da terra distante. É considerada a canção que melhor expressa o amor dos chineses ao redor do mundo por sua pátria no ultramar.\n- MOVIMENTO II – CONVÍVIO\n5. “Numa terra longínqua”, por Orquestra de Câmara\nComposta por Wang Luobin, o Rei das Melodias do Oeste chinês, e adaptada para orquestra de câmara pelo jovem músico Li Bochan, esta peça que combina elementos musicais das etnias han, cazaque e uigur fala de uma história romântica na Rota da Seda.\n6. “Chega de Saudade”, por Vivace Quarto de Cordas\nEste marco inicial da bossa nova foi criado em 1958 por Antônio Carlos Jobim e Vinicius de Moraes. Em notas suaves, canta a melancolia de um amor à distância e a saudade de quem está longe.\n7. “Marcha Radiante”, por Orquestra de Câmara\nInspirada da peça homônima de Liu Tianhua, um dos músicos chineses mais eminentes do século 20, a obra incorpora melodias da canção Minha Pátria. Utiliza compasso composto, harmonias complexas e outras técnicas para expressar o amor do compositor por seu país e a busca por um futuro melhor.\nFINAL\n8. “Fragrância nos céus”, por Orquestra de Câmara e Quarteto de Cordas – estreia mundial\nMÚSICOS\nOrquestra de Câmara do Conservatório Central da China\nCriada em junho de 2018, esta orquestra composta por jovens instrumentistas de talento excepcional está entre os dez melhores grupos especializados em músicas folclóricas na China. Com a missão de promover o intercâmbio cultural com o mundo todo, já fez turnês em vários países da África e da América do Sul.\nVivace Quarteto de Cordas\nO Quarteto de Brasília Vivace String Quartet pertence à Toccata Produções Artísticas e integrado pelos experientes músicos Kathia Pinheiro (1º violino), Regiane Cruzeiro (2º violino), Victor Bueno (Viola) e Francisco Orru (Violoncelo). Os músicos fazem parte da renomada Orquestra Sinfônica do Theatro Nacional Cláudio Santoro.\nOrquestra Maré do Amanhã\nCriada em 2010 no Complexo da Maré, a maior comunidade na Zona Norte do Rio de Janeiro, a orquestra tem a State Grid Brazil Holding como mantenedora desde 2011. O projeto já musicalizou mais de 6.000 crianças, adolescentes e jovens de famílias de baixa renda. Grupo sinfônico de renome nacional, a orquestra se apresenta nos mais prestigiados palcos do Brasil.\nSOBRE MUSIC BOX BRAZIL\nO canal de TV por assinatura Music Box Brazil exibe shows, videoclipes, documentários, entrevistas e programas exclusivos com promessas e consagrados nomes dos variados estilos da música nacional. Integra a Box Brazil, maior a programadora independente de canais brasileiros na TV paga, que alcança cerca de 36 milhões de pessoas diariamente. Também fazem parte desse grupo no território brasileiro: Prime Box Brazil (dedicado a conteúdos ficcionais), Travel Box Brazil (viagens) e FashionTV (moda). O Boom TV transmite filmes e séries dos grandes estúdios para Angola e Moçambique. O Music Box Brazil é distribuído por Claro e Oi, entre outras operadoras do país, e plataformas Amazon Prime Video e TeleUP no mercado internacional.\nComentários", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"scrappyOk": false, "scrappyMsg": "Nenhum texto detectado na URL:https://gauchazh.clicrbs.com.br/donna/gente/noticia/2020/02/carnaval-2020-veja-os-looks-das-famosas-para-o-bloco-da-favorita-ck6nukv3b0hau01mv0els0qxp.html"}
{"date": "Wed, 07 Oct 2020 18:22:46 GMT", "type": "article", "title": "Bolsonaro: 'Acabei com a Lava Jato porque não tem mais corrupção no governo'", "text": "Em momentos como o que vivemos, o jornalismo sério ganha ainda mais relevância. Precisamos um do outro para atravessar essa tempestade. Se puder, apoie nosso trabalho e assine o Jornal Correio por apenas R$ 5,94/mês.\nO governo federal lançou nesta quarta-feira (7) o programa Voo Simples, que desburocratiza e reduz os custos no setor aéreo. Em seu discurso, o presidente Jair Bolsonaro (sem partido) elogiou o próprio governo.\n\"Tenho orgulho e satisfação em dizer à imprensa que eu não quero acabar com a Lava Jato, eu acabei com a Lava Jato, porque não tem mais corrupção no governo”, afirmou.\nBolsonaro diz que “acabou com a Lava-Jato” porque não existe mais corrupção no governo pic.twitter.com/smoKDxn1aK\n— Samuel Pancher (@SamPancher)\nO programa Voo Simples irá beneficiar as empresas aéreas, que estão entre as mais afetadas pela crise econômica que veio no rastro da pandemia de coronavírus.\n“Não podemos inibir quem quer investir”, disse Bolsonaro no discurso, no qual defendeu medidas para incentivar o turismo na Amazônia “e mostrar para o gringo que aquele trem não pega fogo”.\nMudanças\nOs pilotos são beneficiados pelas novas regras com medidas como o fim da validade da carteira de habilitação e a ampliação de um para dois anos na validade de treinamentos em simulador que são obrigatórios.\nJá empresas poderão, por exemplo, operar voos à partir de aeroportos particulares não administrados pela Infraero ou concessionárias autorizadas pelo governo. Isso deve ajudar a baixar custos operacionais.\nAlém das grandes empresas, as menores, como as de táxi-aéreo, poderão se beneficiar da desburocratização.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Fri, 25 Sep 2020 09:00:00 GMT", "type": "article", "title": "Concerto entre Brasil e China celebra aniversário de país asiático", "text": "A República Popular da China comemora 71 anos de fundação em 1º de outubro deste ano. Neste sentido, a Embaixada da China e os Consulados-gerais de São Paulo, Rio de Janeiro e Recife se reúnem em um concerto virtual simbolizando a união de diferentes culturas e a solidariedade ao momento de combate à pandemia. O concerto das orquestras estreia em 26 de setembro, às 11h, no canal do YouTube da Embaixada da China e pelo canal Music Box Brazil.\nAs orquestras participantes são renomadas em Beijing, que representa Pequim em mandarim, idioma chinês, em Brasília e no Rio de Janeiro. São elas, respectivamente: Orquestra de Câmara do Conservatório Central da China, Quarteto de Cordas Vivace e Orquestra Maré do Amanhã. Obras dos dois países, como, por exemplo, peças, músicas e poemas serão tocados pelas orquestras a fim de intercalar culturas e representações.\nO evento é inédito em dois sentidos, por representar a primeira vez em que a Embaixada e os Consulados-gerais se unem para celebrar o aniversário da República Popular da China e também pela comemoração ocorrer em modelo on-line. Composto pelo professor do Conservatório Central da China, Dai Bo, o remix engenhoso encerra as apresentações e mistura a bossa nova brasileira com a canção folclórica chinesa.\nServiço\nConcerto China-Brasil em Comemoração da Data Nacional da China\nNo canal do YouTube da Embaixada da China no Brasil e no canal Music Box Brazil. Em 26 de setembro, às 11h. Gratuito e classificação livre para o público", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Tue, 06 Oct 2020 00:00:00 GMT", "type": "article", "title": "Olhares – por Carlos Santiago", "text": "Gostaria de falar, hoje, sobre o olhar. Esse gesto tão simples e tão importante por meio do qual se dá sentido e compreensão à vida, tanto no plano sentimental e social, quanto no político, claro, se pensarmos este no sentido antropológico. Olhar e ver, aqui tem o mesmo sentido, não quero tornar este artigo uma complexa discussão conceitual. Sabe-se muito bem que “enxergar” (o simples olhar) é biológico, enquanto o “ver” (o olhar do “senso crítico”) é cultural. A construção do mundo passa por essas duas formas de olhares.\nPenso em vários olhares. Sobressai-me o de uma pessoa num vagão de um trem, vendo os rostos, andares e gestos dos transeuntes. Cada rosto, uma história, um sorriso, um sofrimento. Cada olhar, uma lágrima, uma alegria, um amor, um abandono. Um olhar dentro de outro olhar. Dizem que o olho é o espelho da alma, mas eu acho que o que captura os anseios da alma é o olhar. O brilho do olhar de quem marcou um gol no time adversário não é o mesmo de quem foi abandonado pela mulher amada. Naquele, a vida resplandece; neste, a morte parece iniciar-se.\nAs emoções que o olhar de um soldado na guerra traz a ele, ou de um jovem que vê pela primeira vez o corpo de sua amada, não poderiam jamais serem descritas se não fosse a mágica do olhar. Olho para uma pessoa e a vejo como companheira, adversária, amiga, amada. Através do olhar observo as geografias do mundo. Os grandes espetáculos da vida – falo dos cenários naturais somente são contemplados graças ao poder do olhar. Olhando o outro me olho, vejo o que é bom e ruim. Se desejo algo, é porque o olhei. De que adiantaria a beleza dos lírios do campo, se não houvesse o olhar? Sem este, o espelho seria sempre um ser a decantar sua virgindade sem jamais refletir o que lhe imprime a imagem.\nÉ o tamanho do meu olhar que me faz pequeno ou grande. Pode ser um olhar globalizado ou localizado. Se Fernando Pessoa estiver certo e a posição da minha aldeia, da minha vida e do meu universo dependerem do meu olhar, sou gigante. “Porque sou do tamanho do que vejo, e não do tamanho da minha altura. ” Arrepio-me sob o efeito do argumento de que a modernidade (pós-modernidade, hipermodernidade…) se configura como uma torre de olhares, um grande panóptico, uma transversalidade descomunal de raios observadores das vidas e das mentes, uma vigilância infinita.\nMas tenho dois olhares que me são extremamente caros, pois sempre representam incógnitas, enigmas atemporais. O primeiro, é o de uma mulher de nome Capitu. Olhar sagaz, ardiloso, malicioso, um olhar como as grandes ondas do mar, que tudo arrasta; um tsunami que traga o que encontrar; profundo como a alma humana, incompreensível a qualquer leitura, como toda mulher. No seu olhar unem-se o que há de melhor e de pior, o sagrado e o profano, enfim, todas as mais contraditórias e as mais plenas formas de viver a vida. Na obliquidade e na dissimulação do seu olhar se perdeu a alma e todo o mundo de Bentinho. Foi através do olhar de Capitu que Machado de Assis emblematizou um ponto fundamental das relações humanas.\nO outro olhar viveu entre a noite e os livros, ao mesmo tempo. Jorge Luís Borges perdeu a sua visão, mas não o brilho do olhar. Como ele diz: “(…) A cegueira gradual não é uma coisa trágica. É como um lento entardecer de verão.” Mas foi através de sua cegueira que ele começou a enxergar. Um fazedor de sonhos e de mundos. Através de seus escritos construiu uma vida, um labirinto feito de traços e linhas, um desenho que ao seu olhar traduzia o seu rosto e uma imagem da vida e do mundo.\nCarlos Santiago é Sociólogo, Analista Político e Advogado.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 01 Apr 2021 00:00:00 GMT", "text": "Impossibilitado de realizar eventos para arrecadação de alimentos, por conta do atual cenário da pandemia, o Banco de Alimentos Região do Calçado (Barc) precisa da ajuda da comunidade no combate à fome. Para alcançar as metas mensais de arrecadação, o Barc realiza, todos os meses, eventos como o Sábado Solidário e o Brechó Solidário.\n“Infelizmente, com a situação em que nos encontramos frente à pandemia, a instituição teve que cancelar todos os seus eventos. Entretanto, a distribuição para as instituições cadastradas não pode parar. Mesmo não arrecadando o suficiente para atender mais de 50 entidades cadastradas, todos os meses, o Barc tem a responsabilidade de enviar alimentos para tais instituições”, afirma o presidente do Banco, Ademir Rodrigues.\nUma destas instituições é o Centro Social Madre Regina, que atende cerca de 120 crianças todos os dias. “Antes da pandemia, quando tínhamos as atividades presenciais, servimos uma refeição por turno para as crianças do projeto. Com a pandemia, as crianças não podem estar presencialmente, então passamos a doar os alimentos repassados pelo Barc para as famílias”, ressalta a Irmã Elisete Rogéria Paulus, integrante da Congregação.\nO mesmo acontece com a Associação de Pais e Amigos dos Excepcionais (Apae) de Novo Hamburgo. Com a pandemia, todas as cestas básicas enviadas pelo Banco de Alimentos estão sendo repassadas para aqueles que estão passando por dificuldades. “O Barc nos ajuda há mais de 10 anos, e as doações são de extrema importância. Para muitas crianças que participam das nossas atividades a refeição servida na entidade é uma das únicas do dia. Se antes dávamos refeição para um assistido da Apae, com a pandemia, estamos alimentando toda a família, o que torna a ajuda do Banco de Alimentos essencial para nós”, afirma o diretor geral da associação, Carlos Luiz Spengler.\nRodrigues agradece a solidariedade dos apoiadores e da comunidade, e reforça o pedido por ajuda. “Mais uma vez contamos com todos para que possamos atender o maior número possível de instituições”, afirma.\nPontos de arrecadação de alimentos\nAs doações físicas podem ser realizadas na sede do Banco de Alimentos, localizada na Rua Cinco de Abril, nº 29, Bairro Rio Branco, em Novo Hamburgo, das 13h30 às 17h30. Ainda há pontos de coleta na agência do Sicredi de Campo Bom (Avenida São Leopoldo, 365, Centro) e de Sapiranga (Avenida João Corrêa, 1321, Centro).\nVocê pode fazer doações em dinheiro\nO Barc também recebe doações em dinheiro, por meio de depósito bancário. Todo o valor arrecadado é revertido em alimentos e repassados às instituições.\nDados bancários para doações:\nSICOOB\nAg: 3069\nConta: 406.089-0\nPIX (FONE) – 5551992481830\nSICREDI\nAg: 0101\nConta: 88565-4\nPIX (CNPJ) 13933976000169", "type": "article", "title": "Banco de Alimentos precisa de doações para ajudar mais de 50 entidades", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Sun, 14 Mar 2021 19:42:00 GMT", "type": "article", "title": "Congonhas, um resumo de sua trajetória histórica", "text": "Congonhas, desde o seu surgimento no início do século 18 experimentou diversos fluxos migratórios que modificaram sua estrutura urbana.\nAinda no século 18 o então arraial floresceu devido a uma verdadeira “corrida ao ouro” com inúmeras áreas sendo garimpadas e com a presença de portugueses, brasileiros, índios (nativos) e os escravizados africanos. Essa mistura está presente nas obras religiosas que podemos testemunhar nas igrejas do Rosário, Matriz, Ajuda (Alto Maranhão) e Soledade (Lobo Leite).\nNa segunda metade do século 18 outra grande movimentação aconteceu em virtude da promessa do minerador português Feliciano Mendes que introduziu em Congonhas a fé e devoção do Senhor Bom Jesus de Matosinhos, que logo se transformou em Senhor Bom Jesus de Congonhas numa grande e perene peregrinação que até os dias de hoje movimenta a cidade principalmente entre os dias 7 e 14 de setembro quando é celebrado o Jubileu dedicado ao Bom Jesus. Nesse período afluem à Congonhas milhares de romeiros/peregrinos de todas as paragens de Minas Gerais e de outros Estados brasileiros.\nMas a grande mudança aconteceu após a década de 1910 quando se iniciou de fato a exploração de minério de ferro abundante nas serras vizinhas a Congonhas com a presença de alemães, dinamarqueses e principalmente investidores do Rio de Janeiro e São Paulo.\nDevemos ainda considerar a presença de portugueses, espanhóis e italianos advindos com a construção do ramal ferroviário que corta a região central da cidade.\nE não podemos nos esquecer das presenças das três congregações de religiosos católicos que aqui viveram entre os séculos 19 e 20. A primeira, e pioneira, foi a Congregação dos Padres da Missão ou Lazaristas como eram conhecidos. Tinham uma postura voltada para a formação rigorosa de sacerdotes dentre eles o congonhense Silvério Gomes Pimenta, que se tornaria Bispo e Arcebispo da Diocese de Mariana além de ter sido o primeiro Prelado negro a ter uma cadeira na Academia Brasileira de Letras.\nOs padres Lazaristas ficaram em Congonhas entre 1827 a 1856 e fundaram o Seminário. Outra congregação que aqui esteve foi os Maristas, de origem francesa. Severos na formação sacerdotal, mas por razões políticas com a Mesa da Irmandade do Senhor Bom Jesus, ficaram pouco tempo em Congonhas – de 1896 a 1903. E por fim os Padres Redentoristas de origem holandesa. Transformaram Congonhas entre os anos de 1923 a 1975. Fundaram o Colégio São Clemente (Seminário Maior) e o Juniorato Santo Afonso (Seminário Menor no prédio onde atualmente funciona o Colégio Piedade). Além das obras sacerdotais atuaram ativamente ao lado da comunidade congonhense em obras sociais como a construção de igrejas, do cinema e do hospital Bom Jesus além de terem tido grande influência para a emancipação de Congonhas em 1938.\nEssa mistura de culturas somadas à contínua presença dos romeiros/peregrinos durante o Jubileu moldou o jeito de ser e de viver do povo congonhense, influenciando seus costumes além de famílias estrangeiras como Parcus, Vartuli, Candreva, Boratto, Weinschenck e tantas outras ainda vivas na memória de muitos.\nAo longo de mais de 300 anos de sua fundação, a cidade recebeu influências da arquitetura colonial portuguesa e também os estilos gótico e neoclássico da Europa. O casario que restou no eixo entre as igrejas do Rosário passando pelas igrejas da Matriz e de São José, até chegar ao Santuário do Bom Jesus nos permite observar essa afirmativa.\nQuando a cidade foi emancipada no final de 1938, as principais ruas e praças da época receberam nomes que homenagearam seus benfeitores como a Av. Governador Valadares e Rua Benedito Quintino que eram, respectivamente, o Governador de MG e o Diretor do Instituto de Geografia e Estatística na época da emancipação. A rua Barão de Congonhas leva esse nome em homenagem ao 2º Barão de Congonhas, Lucas Antônio Monteiro de Castro, benfeitor que existiu por aqui assim como a rua Monteiro de Castro homenageia José Monteiro de Castro, sobrinho do 2º Barão de Congonhas que em sua trajetória política também colaborou com a cidade recém emancipada. Além desses exemplos temos tantos outros que podem ser elencados aqui.\nAs festividades são marcantes ainda em Congonhas como o reisado e congado, festas que tem suas origens nos costumes dos primeiros africanos escravizados que para cá vieram extrair ouro e pedras preciosas para “seus senhores” como se dizia na época.\nOutros costumes como o carnaval e festa junina sempre foram incentivados por grupos de famílias que viam nesses momentos a oportunidade de celebrar a vida com muita alegria e animação.\nOutro momento que merece destaque foi durante a década de 1970 em que alguns empreendimentos de grande porte trouxeram a Congonhas inúmeras famílias advindas do nordeste brasileiro em busca de melhores condições de vida. A construção da ferrovia do aço e a também a construção da Usina Presidente Arthur Bernardes (Açominas) proporcionaram a Congonhas experimentar um fluxo intenso de pessoas buscando novas oportunidades de vida. Muitas delas deixaram para trás seu torrão natal e aqui vivem até hoje.\nE esse fluxo de pessoas ao longo de séculos influenciou também na culinária local principalmente nas quitandas tão bem difundidas em nosso município.\nCongonhas é uma cidade plural, de gente e de costumes, e que sempre está a se reinventar.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Mon, 24 May 2021 09:00:00 GMT", "type": "article", "title": "Sequelas cognitivas surgem em casos leves da Covid-19", "text": "Pacientes relatam de perda de memória a dificuldade de concentração após a Covid-19\nAlém das sequelas físicas que a Covid-19 pode deixar em quem se infectou com o coronavírus, pacientes têm apresentado disfunções cognitivas, como perda de memória, confusão mental, indisposição, dificuldade de concentração, lentidão no raciocínio e dificuldade para realizar atividades rotineiras.\nEssas sequelas são sentidas até em pessoas que tiveram a forma mais leve da doença.\nComo explicou a supervisora do Ambulatório Pós-Covid-19 do Centro Especializado em Reabilitação (CER) da Apae de Campo Grande, Sarita dos Santos, as queixas dos pacientes para esses problemas cognitivos se tornaram comuns.\n“Atualmente, estamos observando que a Covid-19 pode deixar disfunções cognitivas, mesmo naqueles pacientes que tiveram a forma branda da doença, a forma mais leve, não só aqueles pacientes que ficaram internados, intubados. Às vezes, a gente pensa que pode ser em pacientes que sejam mais graves, mas não, atendemos também pacientes que tiveram a Covid-19 da forma mais branda”, explica Sarita.\nOs relatos das pessoas que sofreram esse tipo de sequela são variados. Há casos mais leves, como esquecer a chave ou o celular em casa, desde tonturas que provocaram tombos. “Há pacientes que não estão dirigindo mais por receio de esquecer caminho ou até o próprio ato de dirigir, que era tão automático de realizar”, afirma Sarita.\nDores\nA servidora pública Dayani da Silva Patinho, de 25 anos, se infectou com o vírus e se recuperou em isolamento domiciliar. Ela sofre com asma e depois de se curar da Covid-19 apresentou muita falta de ar, cansaço e dores nas pernas. “Mas o pior é o esquecimento, meu Deus, é horrível”, aponta.\nEla relata que começou a ter dificuldades de realizar tarefas no trabalho que antes realizava todos os dias. “Sentei para fazer o documento que minha chefe mandou, que eu sou acostumada a fazer, e esqueci o que era aquilo”.\nEla mora em Sidrolândia, mas faz faculdade em Campo Grade, trajeto intermunicipal que sempre realizou de carro. “Eu sempre vou, sempre entro na mesma rua, e dessa vez eu entrei errado”. Apesar disso, Dayani relatou melhoras. “Mas ainda sinto falta de ar e muito cansaço”, ressalta.\nUma leitora do Correio do Estado, de 55 anos, que preferiu não se identificar, se infectou com o coronavírus por duas vezes, mas só sentiu efeitos das sequelas na segunda vez que ficou doente.\n“Comecei a sentir como se minha cabeça fosse maior que meu corpo, achava que poderia ser a pressão, mas aí ia medir e estava boa. Eu já tive duas vezes. Da primeira, não me deu nada, mas da segunda, depois que saí do isolamento, comecei a esquecer coisas corriqueiras. Ia para o trabalho sem meu telefone, passava meu número de celular errado e agora não tenho mais ânimo para nada, e sempre fui muito ativa”, disse.\nÚLTIMAS NOTÍCIAS\nA supervisora Sarita apontou que qualquer tipo de sequela requer um acompanhamento e que alguns pacientes que procuraram o atendimento na CER/Apae conseguiram se recuperar.\n“Há pacientes que recuperaram a memória com rapidez, que iniciaram o tratamento com essa queixa de perda de memória, confusão mental, mas que rapidamente conseguiram recuperar. Já há casos que essa estabilização exige um período mais longo, há pacientes que iniciaram aqui conosco no ambulatório e ainda estão em acompanhamento”.\nComo é o caso do estoquista Cézar Aquino, de 58 anos. Ele procurou ajuda depois de apresentar lapsos de memória, confusão mental e tontura.\n“Depois de uns cinco dias que tive alta, eu comecei a sentir tontura, como se eu tivesse bêbado, não conseguia andar direito. Eu imaginava umas coisas que não estavam acontecendo aqui em casa. Prato e copo eu quebrei bastante, porque eu achava que a mesa estava próxima, aí ia colocar em cima e ia direto para o chão”, explicou.\nAs tonturas causaram problemas mais graves, como tombos. “Aqui em casa, eu levei quatro tombos, um que foi sério. Eu estava tomando banho e caí no banheiro, só deu tempo de desviar do vaso. Aí para me proteger coloquei meu braço e ele deslocou, também quebrei um dente”.\n“Até dirigindo o carro eu comecei a ficar estranho, eu largava o carro no meio da rua, descia como se estivesse certo”, completou.\nEle não tinha nenhuma comorbidade e se infectou com o coronavírus em maio de 2020. Chegou a ficar internado por 13 dias, mas não foi intubado. Quando começou a sentir as sequelas, procurou ajuda e começou a ser atendido pela equipe da CER/Apae, onde faz o tratamento até hoje.\nJá recebeu ajuda de fisioterapeutas, cardiologistas e otorrinolaringologista, porque começou a perder um lado da audição. “Essa doença é muito, muito séria”.\n“Quando sara uma coisa aparece outra. Tipo agora, deu infecção no meu sangue, que pode dar trombose, meu pé está inchado e ainda não estou conseguindo nem colocar meu peso nele. Aí eu fiz uns exames e a médica da Apae falou que ia me acompanhar”.\n“Graças a Deus estou bem melhor, bem melhor mesmo. O único problema que estou tendo agora é o braço que está deslocado, por causa do tombo, meu ouvido, que estava perdendo, e meu peito, que deu problema no meu coração também”.\nMULTIPROFISSIONAL\nA equipe multiprofissional responsável pelo atendimento dos pacientes no CER/Apae é composta por psicólogo, terapeuta, terapeuta ocupacional, fisioterapeuta, nutricionista, fonoaudióloga, enfermeiro, serviço social. Além da equipe médica, com cardiologista, fisiatra, pediatra, neurologista e oftalmologista.\nTambém integram o grupo pessoal da Residência Multiprofissional em Reabilitação Física, da Universidade Federal de Mato Grosso do Sul (UFMS).\nAs atividades de recuperação dependem de cada paciente, mas para os casos de deficits cognitivos, existem exercícios de memorização específicos além da indicação de atividades físicas. “O exercício aeróbico auxilia na oxigenação global do paciente e melhora muito na recuperação”, afirma Sarita.\nAssine o Correio do Estado", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Fri, 30 Oct 2020 12:02:00 GMT", "type": "article", "title": "Bolsonaro recebe Crivella para gravar vídeo de apoio", "text": "Depois de anunciar na quinta-feira, 29, o seu apoio à reeleição de Marcelo Crivella (Republicanos) no Rio de Janeiro, o presidente Jair Bolsonaro recebeu o prefeito e candidato para um café da manhã no Palácio da Alvorada na manhã desta sexta-feira, 30. O prefeito estava acompanhado da esposa, Sylvia Jane.\nEm transmissão ao vivo ontem, Bolsonaro declarou apoio a Crivella, a quem se referiu como \"um nome que dá polêmica\". A assessoria do prefeito informou que Crivella ouviu conselhos do presidente e os dois gravaram programa oficial para a campanha eleitoral.\nCom o apoio de Bolsonaro, Crivella espera virar o jogo na disputa eleitoral, onde está ficando para atrás nas intenções de voto. De acordo com último levantamento do Datafolha, Crivella tem 13% das intenções de voto, empatado numericamente com Martha Rocha (PDT). Na liderança com folga está o ex-prefeito Eduardo Paes (DEM), com 28%.\nNa noite de ontem, Bolsonaro declarou seu apoio a alguns candidatos a vereadores e prefeitos. O chefe do Executivo pediu, por exemplo, votos para seu filho Carlos Bolsonaro (Republicanos-RJ), candidato a vereador, e reforçou sua defesa por Celso Russomanno (Republicanos), que disputa e prefeitura de São Paulo.\nApesar da propaganda de candidatos, o presidente destacou que terá uma participação \"muito discreta\" no pleito. Antes, Bolsonaro havia negado, em mais de uma ocasião, que se envolveria na campanha eleitoral.\nFonte: Estadão Conteúdo", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Tue, 27 Oct 2020 00:00:00 GMT", "type": "article", "title": "Parecer técnico ambiental aponta \"erros\" em projeto do autódromo do Rio", "text": "| Foto: Prefeitura do Rio / Divulgação / CP\nO projeto de construção de um novo autódromo no Rio de Janeiro, alvo de críticas por estar previsto para ser erguido em um terreno conhecido como Floresta do Camboatá, no bairro de Deodoro (na zona oeste da cidade), tem \"erros\" e \"omissões\". O alerta é feito por um parecer técnico ambiental publicado nesta terça-feira.\n\"Os diversos erros ou omissões no estudo de impacto ambiental (apresentado pelo consórcio Rio Motorsports, que busca construir a pista) geram incertezas ao grupo técnico do Instituto Estadual do Meio Ambiente (Inea) quanto à identificação e abrangência dos impactos ambientais\" do circuito, diz o relatório do órgão público de proteção ambiental do Estado do Rio de Janeiro. O documento do Inea deve pesar na decisão da comissão que avalia se concede ou não a licença ambiental para o empreendimento. A comissão que analisa o projeto deve se reunir nas próximas semanas.\nA licença ambiental é o último obstáculo para a construção do circuito, que conta com forte apoio do prefeito do Rio, Marcelo Crivella, e do presidente Jair Bolsonaro. \"Há forte indício de que outras alternativas locacionais apresentadas possuem características ecológicas menos complexas e provavelmente com menor biodiversidade, o que resultaria em menores impactos no meio ambiente\", diz o texto.\nQuestionado, o consórcio Rio Motorsports alegou \"segue aguardando a conclusão licenciamento ambiental e não emitirá qualquer manifestação sobre o tema até que o processo esteja concluído\".\nO coletivo SOS Floresta Camboatá, que se opõe à construção da pista em um terreno de quase 200 hectares de floresta, acolheu o relatório do Inea. \"Cada uma das 192 páginas deste relatório é claramente a favor da preservação da floresta\", reagiu em nota. De acordo com esta organização civil, o projeto implicaria o corte de cerca de 180.000 árvores.\nO Rio teria sido incluído, em reunião na segunda-feira, como uma das 23 etapas do calendário provisório da temporada de 2021 da Fórmula 1, segundo o site especializado Motorsports.com. A designação da cidade como sede de uma prova da F1 estaria sujeita à aprovação ambiental do autódromo.\nO Grande Prêmio do Brasil erai realizado no circuito de Interlagos, em São Paulo. A corrida de 2020 foi cancelada devido à nova pandemia de coronavírus e o contrato expira este ano.\nO seis vezes campeão mundial Lewis Hamilton, um fervoroso defensor do meio ambiente, disse no início de outubro que era contrário à construção da pista no Rio de Janeiro. \"Minha opinião é que o mundo não precisa de um novo circuito\", afirmou o plioto da equipe Mercedes no Grande Prêmio da Eifel, na Alemanha.\n\"O mundo está cheio de circuitos muito bons. Adoro Interlagos\", acrescentou. \"Não sei quais são os detalhes (do projeto). Ouvi dizer que seria potencialmente amigo do ambiente. Mas a coisa mais sustentável que se pode fazer é não cortar árvores, especialmente em tempos de pandemia e crise global\", acrescentou.\nEm audiência pública em agosto passado, Viviane Senna, irmã do lendário piloto brasileiro Ayrton Senna, falecido em 1994, disse que se ele \"estivesse vivo, certamente não aprovaria o uso desse terreno para a fazer um circuito de Fórmula Um\".", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"scrappyOk": false, "scrappyMsg": "URL Inacessível:https://www.jornalcruzeiro.com.br/tags/trem/"}
{"date": "Sun, 18 Oct 2020 00:00:00 GMT", "type": "article", "title": "Eleições RJ 2020: Confira as propostas dos candidatos à prefeitura do Rio", "text": "Eleições RJ 2020: Confira quais são as propostas e ideias dos candidatos a prefeitura do Rio de Janeiro este ano. O candidato Cyro Garcia não registrou o programa de governo. Você pode conferir os programas completos\nBenedita da Silva (PT)\nA candidata Benedita da Silva nasceu na antiga favela da Praia do Pinto e morou 57 anos no morro do Chapéu Mangueira. É graduada em auxiliar de enfermagem e também em Serviço Social. Benedita da Silva já foi governadora do Rio, vice-governadora, senadora e vereadora.\nBenedita da Silva foca nas políticas públicas para garantir o desenvolvimento da cidade e das minorias.\nPretende criar o Programa Renda Carioca, para garantir uma renda complementar ao Bolsa Família. Também um programa emergencial para geração de 100 mil vagas de emprego.\nAmpliação do acesso à creche e pré-escola, além de estabelecer uma política de alfabetização. A candidata também aponta que terá um foco no combate ao racismo na cidade. Para a saúde ela pretende encerrar gradativamente os contratos de gestão das unidades de saúde firmados com as OSs [Organizações Sociais] e passar à empresa pública RioSaúde a gestão e a contratação de pessoal.\n- PUBLICIDADE -\nClarissa Garotinho (PROS) – Eleições RJ 2020\nA candidata do Partido Republicano da Ordem Social (Pros) é formada em jornalismo pela Faculdade Hélio Alonso. Já foi vereadora no Rio e deputada estadual. Atualmente está cumprindo o segundo mandato como deputada federal.\nEm sua apresentação de projeto, existem sete ações emergências que o governo pretende tomar. Entre as medidas estão melhorar o transporte público, a pavimentação da cidade, renegociar empréstimos e dividas publicas.\nPara a educação ela pretende zerar o índice analfabetismo e combater a evasão escolar. Além disso, uma de suas propostas é desburocratizar e facilitar a vida de quem quer empreender na capital carioca. Para isso, a candidata pretende criar um programa de incentivo à abertura de pequenos negócios.\nCrivella (Republicanos)\nO atual prefeito do Rio de Janeiro se candidata em busca da reeleição pelo partido Republicanos. Antes disso, Crivella já foi senador do estado também. Além disso, o parlamentar é bispo licenciado da Igreja Universal do Reino de Deus (Iurd), cantor gospel e engenheiro civil.\nSeu programa de governo começa com um resumo do que foi feito em sua gestão passada. Na área da educação, Crivella quer digitalizar e modernizar o ensino, criando a Escola Digital. Ele propõe criar a Escola Digital, em que serviços escolares estarão disponíveis para pais, alunos e professores nos computadores. Para isso, ele pretende distribuir notebooks a todos os alunos. Além de escolas em tempo integral, metade presencial e a outra online.\nPretende ampliar o número de leitos de UTI adulto em 50%, além de transformar o Hospital Ronaldo Gazolla, na Zona Norte, em um Complexo Especializado em Saúde para atendimento na área de assistência hospitalar e ambulatorial eletiva.\nDelegada Martha Rocha (PDT) – Eleições RJ 2020\n- PUBLICIDADE -\nA candidata do Partido Democrático Trabalhista (PDT) é deputada estadual, cumpre, então, seu segundo mandato. Além disso, Martha é delegada aposentada e foi chefe da Polícia Civil do Rio no governo de Sérgio Cabral.\nSeu programa de governo é o mais longo entre todos. Os projetos passam pela área da educação, em que ela pretende investir na melhoria da infraestrutura de escolas e ampliando a oferta de ensino infantil e integral. Saúde com a criação de um complexo de Saúde. Na área cultura ela pretende promover a valorização do samba e das heranças afro-brasileiras.\nMas o principal foco é na questão de segurança pública. Ela quer implantar o Projeto Estruturante Territórios Seguros para instituir o patrulhamento da Guarda Municipal, em cooperação com a Polícia Militar, “de pontos de concentração de crimes, com base na análise das manchas criminais”. E também a criação de um programa voltado ao “desenvolvimento de habilidades socioemocionais e o envolvimento da família na construção de uma cultura de paz”.\nEduardo Bandeira Melo (Rede)\nO candidato pela Rede Sustentabilidade é formado em administração pela UFRJ. Eduardo Mello já foi presidente do clube Flamengo entre 2013-2015 e 2016-2018. Além disso, foi chefe do Departamento do Meio Ambiente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES).\nSeu projeto visa elevar o desenvolvimento da cidade do Rio de Janeiro e reverter o processo de decadência. Dentre suas ideias, a educação tem um destaque, o candidato pretende melhorar o ensino básico para crianças e garantir a alfabetização até o fim do fundamental. Afirma que vai aumentar o número de vagas nas creches e escolas em tempo integral, além de garantir o ensino de História e Cultura Afro-Brasileira e Indígena.\n- PUBLICIDADE -\nEm suas propostas ele apresenta um plano de segurança para ampliar a guarda municipal e reforçar as operações de controle de desordem de armas. Para as contas públicas, Bandeira Melo objetiva a redução de contratações em urgência, sem licitação, e o ajuste fiscal priorizando o gasto com a população mais carente.\nEduardo Paes (DEM) – Eleições RJ 2020\nO candidato pelo Partido Democratas (DEM), já ocupou o cargo de prefeito do Rio de Janeiro entre os anos de 2009 e 2016. Paes também já foi vereador, deputado federal e secretário estadual do Turismo, Esporte e Lazer.\nCom o menor programa de governo, Eduardo Paes expõe seus projetos em duas páginas apenas.\nNas propostas do candidato, não há um aprofundamento ou medidas concretas a serem realizadas caso ele seja eleito. Dentre os projetos está melhorar a qualidade da educação pública, qualificar melhor a guarda municipal, propõe uma maior aproximação entre o governo municipal e a instancia federal. O candidato pretende também “implantar um plano de ação de alto impacto para os primeiros cem dias da administração com foco na volta às aulas de forma segura frente à pandemia e na recuperação imediata de serviços essenciais para a população nas Clínicas da Família, nas UPAs e nos BRTs”.\nPor fim, o candidato conclui dizendo que se compromete a cumprir com seus projetos e com seu programa se for eleito.\nFred Luz (Novo)\nO plano de Fred Luz afirma que terá como prioridade a saúde, a segurança, a educação, o desenvolvimento econômico e o desenvolvimento social. Para isso, ele afirma que terá que resestruturar a cidade do Rio de Janeiro.\nEntre os projetos, o programa frisa que vai focar no individuo como agente da mudança, além de descentralizar a politica e apoiar o livro mercado. Ele afirma também que irá dizer “não à politicagem” na gestão pública, e determinando “tolerância zero com a corrupção”.\nPretende também aplicar tecnologia e digitalização do governo. Menor custo, mais transparência, menos burocracia. Na saúde propõe a integração e transparência no sistema de fila de atendimento (Sisreg).\nGlória Heloiza (PSC) – Eleições RJ 2020\nA candidata Glória Heloíza era juíza titular da 2ª Vara da Infância, do Adolescente e do Idoso no Tribunal de Justiça do Rio (TJ-RJ). Mas se afastou do cargo para concorrer a prefeitura do Rio de Janeiro pelo Partido Social Cristão (PSC).\nSeu programa reafirma os valores cristãos, Propõe a uma “redução agressiva de despesas com pessoal”.\nNa educação quer promover 100% da rede pública com ensino integral. Além de tornar o ensinamento pragmático e retirar debates ideológicos desnecessários.\nSeu projeto tem enfoque na segurança pública. Tem propostas específicas para a atuação da Guarda Municipal, com a ampliação do efetivo, treinamento e capacitação, inclusive equiparando a formação dos guardas a um curso de nível superior.\nHenrique Simonard (PCO)\nCom 22 anos, Henrique Simonard é o candidato à prefeitura pelo Partido da Causa Operária (PCO). Nascido no Rio de Janeiro, foi candidato a deputado estadual em 2018, mas não foi eleito.\nO plano de Henrique Simonard é um projetos propriamente ditos. Assim como em candidaturas para outras cidades, o programa de governo é um manifesto coletivo do partido, não do individuo em si.\nO partido defende em suas propostas a necessidade de uma revolução socialista para acabar com as desigualdades sociais. Além disso, a classe trabalhadora deve estar a frente dessa luta para conquistar melhorias na qualidade de vida e cessar a exploração. Dentre as propostas pontuais estão a redução da jornada de trabalho para 36 horas, sem redução salarial; a descriminalização do aborto; e a não-privatização da Saúde. Além do livre acesso à universidades públicas e o fim das escolas militares.\nLuiz Lima (PSL) – Eleições RJ 2020\nO candidato pelo Partido Social Liberal já foi nadador profissional, participou dos Jogos Olímpicos de Atlanta 1996 e Sidney 2000. Foi também secretário nacional de Esportes de Alto Rendimento. Além disso, Luiz Luz cumpre seu primeiro mandato politico como deputado federal.\nUm de seus projetos é a privatização da Cidade do Samba e do Sambódromo. Além de incentivar o retorno da Fórmula 1 à cidade com a construção de um novo autódromo.\nPropõe um clube escolar para incentivar a prática esportiva no contraturno escolar e estimular. Além da descentralização da gestão de verbas, aumentando a participação das direções das unidades. Pretende realizar a abertura das escolas depois de ficarem fechadas por conta da pandemia.\nPaulo Messina (MDB)\nO parlamentar, Paulo Messina, de 45 anos, é matemático e professor. Atualmente cumpre seu terceiro mandato como vereador do Rio de Janeiro. É candidato à prefeitura pelo O Movimento Democrático Brasileiro (MDB). A candidata a vice na chapa é a psicóloga Sheila Barbosa.\nPropõe a universalização do atendimento escolar da população de 4 e 5 anos até 2022. Efetivar o Plano de Cargos e Salários da Saúde (PCCS). Além da Expansão do tempo integral na rede municipal\nPretende que a prefeitura tenha maior controle da gestão das unidades de saúde e da fiscalização do trabalho das Organizações Sociais de Saúde (OSs).\nRenata Souza (PSOL)\nA candidata do Partido Socialismo e Liberdade (PSOL), Renata Souza nasceu no complexo da Maré. É jornalista e doutora em Comunicação e Cultura. Ademias, atuou como chefe de gabinete da vereadora Marielle Franco, assassinada em 2018.\nRenata pretende reinvestir em programas como o Renda Básica Carioca (de auxílio financeiro para famílias mais pobres) e o Habita Rio (com a construção de 100 mil casas). Propõe a gratuidade do BRT e do VLT, além da redução da tarifa dos ônibus. Além a zerar a fila de espera por creches.\nSe compromete a fazer um pacto municipal de igualdade de gênero e raça; e outro de redução da violência urbana e doméstica. Além de afirmar que quer que a prefeitura assuma o controle da bilhetagem para reduzir a passagem e fazer a integração tarifária com metrô e trem.\nSuêd Haidar (PMB)\nA ativista Suêd Haidar nasceu no Maranhão, mas mudou-se para o Rio em 1977. A candidata concorre pelo Partido da Mulher Brasileira (PMB), da qual é presidente e fundadora.\nA candidata afirma que quer priorizar na luta pelos direitos humanos, pela liberdade e na desigualdade de gênero. Além de se comprometer a alcançar o empoderamento econômico para mulheres. O combate a corrupção também é um de seus ideais.\nUma de suas pospostas é colocar os horários de creche das 6h45 às 19h, ampliação do número de creches nos bairros e facilitação da criação de creches em bairros para otimizar a cobertura das demandas. Também pretende fazer o conselho de governança cidadã, com participação popular.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Thu, 08 Oct 2020 12:00:00 GMT", "type": "article", "title": "Modelo alagoana desaparecida há um ano é encontrada desorientada em morro do RJ", "text": "Essa não é a primeira vez que Eloisa desaparece: em 2019, a jovem já havia sido encontrada vagando nas proximidades de Nova York\nA modelo alagoana Eloisa Pinto Fontes, de 26 anos, que estava desaparecida há um ano, foi encontrada nessa quarta-feira (7/10). Ela estaria vivendo no interior do Morro do Cantagalo, na zona sul do Rio de Janeiro. As informações são do jornal Extra.\nSegundo informações da polícia, no momento em que foi encontrada Eloisa aparentava estar desorientada. Em seguida, a moça foi levada para a base do Ipanema Presente, na praça General Osório, onde recebeu apoio social.\nDe lá, ela foi encaminhada para o Instituto Municipal Philippe Pinel, onde passou por avaliação psiquiátrica e ficou internada para cuidados de sua saúde.\nO serviço social já localizou a mãe e um casal de amigos da modelo.\nEssa não é a primeira vez que os familiares se preocupam com Eloisa. Em 2019 ela já havia sido encontrada vagando nas proximidades de Nova York (EUA) após cinco dias desaparecida.\nNa ocasião, ela estava visivelmente desorientada em uma rua de White Plains, cidade que fica a cerca de 30 minutos de trem do centro de Manhattan.\nMundo da moda\nEloisa Pinto Fontes é conhecida no mundo da moda. Ela já fez capas para revistas conceituadas como \"Elle\", \"Grazia\" e \"Glamour\", além de campanhas para grifes como Dolce & Gabbana.\nA modelo foi casada e tem uma filha, Azzurra, com o modelo e produtor executivo russo Andre Birleanu, de 41 anos. O casal se conheceu em 2012, em São Paulo, e se casaram em 2014. Ele, que ficou conhecido pela sua participação no programa americano \"America?s most smartest model\", tem a guarda da criança.\nFonte: Metrópoles", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"scrappyOk": false, "scrappyMsg": "URL Inacessível:https://www.diariodacidade.com.br/opereta-a-peste-ganha-primeira-montagem-com-transmissao-de-niteroi-de-28-a-30-de-marco/"}
{"date": "Tue, 06 Apr 2021 09:13:00 GMT", "type": "article", "title": "Deputado Sanderson indica emenda de R$ 100 mil para APAE de Carazinho", "text": "O deputado federal, Sanderson Ubiratan, comunicou oficialmente a APAE de Carazinho, a indicação no Orçamento Geral da União de 2021 do valor de R$ 100 mil para instituição com a finalidade de custeio temporário da média e alta complexidade.\nO pleito ao parlamentar tinha sido apresentado pelo Inspetor Celso Morais. “Quando estive em Brasília, ainda em 2020, em visita ao Deputado Federal Sanderson e a diversos ministros, como Damares, Tarcísio, Braga Neto, Gen. Heleno, solicitamos ao Deputado alguns investimentos. Entre eles na nossa querida APAE.\nVisitamos eu e Renato Weber, a APAE de Carazinho, e verificamos “in loco” as necessidades. Estamos trabalhando bastante para conseguir investimento para Carazinho e região. Muitos recursos ainda virão”, comenta Morais que cita que há pelo menos mais dois projetos da APAE em foco.\nMorais também conta que trabalha junto ao deputado Sanderson para um investimento no Hospital de Caridade de Carazinho. A emenda para APAE, Laços de Ternura será executada pelo Fundo Estadual de Saúde que repassará o recurso em conformidade com pactuação SUS.", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"date": "Mon, 01 Feb 2021 00:00:00 GMT", "type": "article", "title": "Reação em cadeia", "text": "A capacidade de inovação e de atração de investimentos podem ser os primeiros elementos de uma reação em cadeia que trará dias melhores para todos", "scrappyOk": true, "scrappyMsg": "Sucesso"}
{"scrappyOk": false, "scrappyMsg": "URL Inacessível:http://tnxdirect.diariodecuiaba.com.br/brasil/eleicoes-devem-reforcar-alianca-de-bolsonaro-com-centrao-avalia-planalto/550887"}
{"scrappyOk": false, "scrappyMsg": "URL Inacessível:https://www.diariodenoticias.com.br/politica/359559/apoiados-por-bolsonaro-derrapam-em-pesquisas"}
{"scrappyOk": false, "scrappyMsg": "Nenhum texto detectado na URL:https://www.diariodepernambuco.com.br/noticia/politica/2020/10/eleicoes-2020-veja-os-numeros-da-primeira-pesquisa-ibope-nas-capitais.html"}
{"scrappyOk": false, "scrappyMsg": "Nenhum texto detectado na URL:https://www.redepress.com.br/noticias/2021/02/upl-doa-900-cestas-basicas-em-acao-social-com-cooperativas-agricolas/?amp"}
{"date": "Sun, 04 Oct 2020 00:00:00 GMT", "type": "article", "title": "Usuários reclamam do abandono nas rodoviárias de S.André e Ribeirão", "text": "Usuários do transporte coletivo em Santo André e Ribeirão Pires reclamam do estado de abandono dos terminais rodoviários. Alegam que falta manutenção nos equipamentos e não há segurança nos arredores. Em nota, a Prefeitura de Santo André diz que a reclamação não procede, enquanto a de Ribeirão Pires responde que vai avaliar.\nO cenário no Terminal Rodoviário Prefeito Saladino, em Santo André, têm gerado insatisfação de Elvis de Araújo, 40, pastor e morador do bairro Santa Terezinha. O munícipe relata que os problemas de funcionamento, infraestrutura e segurança persistem há cerca de 10 anos no local. “Os elevadores vivem em manutenção e parados; e as escadas rolantes estão sempre bloqueadas, o que dificulta a circulação das pessoas”, explica.\nA falta de segurança, causada, segundo Araújo, pela ausência de zeladoria pública na região, é outro problema. “No entorno há um grande matagal, onde os assaltos são frequentes, geralmente por volta das 20h”, diz. Ainda segundo o pastor, devido o bloqueio da escada rolante, o local de parada das linhas de ônibus foi realocado, o que implicou no deslocamento dos usuários. “Essa mudança afeta na correria do dia a dia de quem necessita do transporte público”, afirma.\nEm nota, a Prefeitura informa que o Terminal Rodoviário de Santo André (Tersa) é uma concessão, e, portanto, cabe à concessionária a manutenção do local. Mas diz que fez uma vistoria no local e constatou que a reclamação do usuário não procede, pois a escada rolante funciona normalmente, bem como o elevador. “A segurança do terminal mantém o mesmo efetivo de funcionários e o apontamento sobre o matagal não procede também, já que o espaço é alvo constante de ações de conservação e manutenção”, enfatiza.\nGoteiras, sujo e escuro\nEm Ribeirão Pires, a estudante Júlia Aguiar, 19, relata que o terminal rodoviário da cidade está em péssimas condições. A jovem utiliza transporte público regularmente e conta que os problemas no local vão desde a falta de iluminação e higiene até goteiras e pichações no prédio. “Lá o ambiente é extremante sujo e escuro, principalmente o banheiro, que raramente está higienizado e é todo pichado”, conta.\nQuando chove, a estudante diz que dá para notar a presença de goteiras no local, causadas pela ausência de manutenção. “Está em estado de abandono, tem muita goteira”, declara. A falta de segurança é outra reclamação da jovem. “Às vezes acontecem assaltos lá”, completa a estudante.\nTambém por meio de nota, a Prefeitura responde que atua de forma permanente no terminal e que vai avaliar os apontamentos feitos para realização das intervenções necessárias. Sobre a segurança, informa que que houve reforço. Além da base 24h da Guarda Civil Municipal no calçadão, entre o terminal e a estação de trem, a cidade inaugurou em agosto a Brigada de Incêndio no terminal. (Colaboraram Ingrid Santos e Nathalie Oliveira)", "scrappyOk": true, "scrappyMsg": "Sucesso"}
